{
    "Atelier du Soleil": {
        "titre": [
            "Atelier du Soleil"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/9/9c/Atelier_du_Soleil_nawel_atelier.jpg/800px-Atelier_du_Soleil_nawel_atelier.jpg",
                "alt": "Atelier du Soleil nawel atelier.jpg",
                "description": "Fiche Atelier pour la réalisation d'un atelier de réflexion et de partage autour de l'énergie dans l'habitat puis de l'énergie solaire."
            }
        ],
        "difficulté": [
            "Easy Facile"
        ],
        "durée": [
            "1 hour(s) heure(s)"
        ],
        "coût": [
            "20 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Atelier_du_Soleil"
        ],
        "introduction": [
            {
                "titre": "Cet atelier est le premier d’une série qui s’incrit dans le cadre du projet FIL ROUGE des étudiants du Semestre PISTE (Ense3) en collaboration avec le Low Tech Lab Grenoble et la maison des familles de St Bruno. Cette série d’atelier a pour but de co construire avec les mamans de la maison des familles des cuiseurs solaires de type Barbecue dans une démarche d’échange et de partage. Ce premier atelier vise à orienter une réflexion sur l’énergie dans l’habitat, et une présentation de l’énergie solaire et de son potentiel. Cet atelier est dimensionné pour une quinzaine de personne, pour une heure.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Pour le Kit Atelier (3 pour 15 personnes) :",
                "sous_items": []
            },
            {
                "titre": "Une quinzaine de Feuilles A4",
                "sous_items": []
            },
            {
                "titre": "Une feuille A3",
                "sous_items": []
            },
            {
                "titre": "Sur les feuilles A4 imprimer les cartes Revolt (Lien : https://la-revolt.org/)",
                "sous_items": []
            },
            {
                "titre": "Modèle A3 disponible à la fin de ce tuto",
                "sous_items": []
            },
            {
                "titre": "Pour support \"effet de serre\" :",
                "sous_items": []
            },
            {
                "titre": "Une boite de mouchoir",
                "sous_items": []
            },
            {
                "titre": "Du film alimentaire",
                "sous_items": []
            },
            {
                "titre": "Un thermomètre et/ou un logiciel d’acquisition de température (facultatif)",
                "sous_items": []
            },
            {
                "titre": "Une lampe halogène (au cas ou le soleil vienne à manquer)",
                "sous_items": []
            },
            {
                "titre": "Une maquette énergie solaire",
                "sous_items": []
            },
            {
                "titre": "Low Techs solaires à présenter",
                "sous_items": []
            },
            {
                "titre": "Nous avons utilisé un sécheur solaire, un four solaire, et une lampe solaire",
                "sous_items": []
            },
            {
                "titre": "Un gateau",
                "sous_items": []
            }
        ],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Préparation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Cet atelier demande de préparer en amont une maquette ’'Effet de Serre\" très simple à fabriquer. Prenez une boîte de mouchoir en carton vide, venez mettre une couche de film plastique sur le dessus de la boîte, recouvrez bien l’ouverture de sorte à rendre la boîte étanche à l’air. Percez un petit trou sur le côté de la boîte, il doit être petit pour éviter les pertes de chaleur mais suffisamment grand pour laisser passer le thermomètre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si vous disposez d’un logiciel d’acquisition de température, pensez à bien le paramétrer c’est",
                                "sous_etapes": []
                            },
                            {
                                "titre": "à dire à bien vérifier si vos capteurs fonctionnent, à bien calibrer votre nombre d’aquisition et",
                                "sous_etapes": []
                            },
                            {
                                "titre": "la durée de vos acquisitions",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Temps de présentation et d’introduction (10 min)",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Tout d’abord, prenez un temps au tout début de l’atelier pour vous présentez aux participants, d’expliquer qui vous êtes, pourquoi vous êtes là et dans quel cadre. Il n’est pas nécessaire que cela dure longtemps, une ou deux phrases suffisent.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une fois que le contexte de l’atelier est posé, inviter les gens à se présenter tour à tour et à dire un petit mot. Un jeu \"Brise Glace\" peut être envisagé, par exemple le \"Caillou Bâton\" : Chacun dit une chose négative et une chose positive sur sa journée.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Exemple : \"Je m’appelle Emma, Mon caillou c’est que j’ai fait un super atelier à la Maison des Familles aujourd’hui, mais mon bâton c’est que j’ai pris une amende dans le tram tout à l’heure\"et ça passe au suivant.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Conseils d’animations : Pour que cet exercice se passe bien, faites se disposer les participant.es en cercle (assis ou debout) de sorte à ce que tout le monde puisse voir tout le monde. Cela mets les gens sur un pied d’égalité pour prendre la parole. Et quand vous faîtes un brise glace comme le bâton caillou, commencez par faire l’exercice pour donner l’exemple et éviter le silence du \"qui veut commencer ?\". Cela permet au participant.es de comprendre plus rapidement la consigne et ça lance directement la dynamique de l’atelier.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Réflexion par groupe autour de l’énergie (15 min)",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Divisez les participant.es en petit groupe (de 3 à 5 avec un animateur dans chaque groupe) et faites les déambuler dans le lieu dans lequel vous vous trouver. Repérez avec eux les différentes sources d’énergie et leurs utilisations (ampoules, prises électrique, machine à laver...). Ceci étant fait, toujours par petit groupes se mettre autour d’une table et y disposer un kit",
                                "sous_etapes": []
                            },
                            {
                                "titre": "d’atelier comprenant les cartes Revolt et la feuille A3. Remémorez vous les dispositif repérés plus tôt et tirez les cartes Revolt correspondantes. A l’arrière de ces cartes se trouvent la quantité d’énergie dépensée pour une utilisation moyenne (par exemple : 10 minutes de sèche cheveux) et le temps que cela mettrait pour une personne lambda de produire cette énergie en pédalant",
                                "sous_etapes": []
                            },
                            {
                                "titre": "sur un vélo. Prenez le temps de discuter ensemble de ces notions. Définissez si l’énergie mobilisée est plutôt de type \"énergie électrique\" ou \"énergie thermique\", et disposez les cartes dans les colonnes",
                                "sous_etapes": []
                            },
                            {
                                "titre": "correspondantes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "NB : Ces deux catégories ne sont pas figées : le frigo fournit de l’énergie thermique mais a besoin d’électricité pour fonctionner.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Mise en commun et explication de l’énergie solaire",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Une fois la première étape réalisée, prenez le temps de rassembler tout le monde au même endroit. Si vous avez le temps, faites une petite mise en commun sur l’exercice que vous venez de réaliser. Posez des questions comme \"De quoi avons nous parlé ?\", \"Quels types d’énergie avons nous vu ?\", \"En terme de pédalage, c’est plus dur de produire de l’électricité ou de la chaleur ?\".",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Viens maintenant la présentation d’une nouvelle source d’énergie : le soleil. Introduisez l’énergie solaire par une présentation courte, pas besoin de rentrer dans le détail. L’idée est de faire comprendre que cette énergie mobilisée dans la maison peut très bien être d’origine solaire et non fossile.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Voici le texte de présentation que nous avons utilisé, libre à vous de l’utiliser ou non. Pensez à bien adapter vos mots par rapport au public auquel vous vous adressez.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "\"Le soleil émet des rayons visibles par nos yeux, mais également des rayons invisibles et ce",
                                "sous_etapes": []
                            },
                            {
                                "titre": "sont eux qui permettent de réchauffer la terre. On les appelle les rayons UV et infrarouges et",
                                "sous_etapes": []
                            },
                            {
                                "titre": "ce sont d’eux qu’on parle quand on parle d’énergie solaire.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On peut utiliser cette énergie solaire de différentes manières : lorsque les rayons traversent les fenêtres dans une maison ils viennent réchauffer l’intérieur de la maison, c’est une utilisation",
                                "sous_etapes": []
                            },
                            {
                                "titre": "thermique. Une autre utilisation possible de l’énergie solaire est l’énergie électrique : ce sont les panneaux solaires qui transforment l’énergie du soleil en électricité.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Présentation et manipulation des deux maquettes",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Ce nouveau temps sert à la démonstration de ce que vous venez de présenter sur l’étape 4. Nous disposions d’une petite maquette (gentiment prêtée par l’association Épice) équipée d’un panneau solaire, d’une petite hélice et d’un voltmètre. Si vous pouvez vous procurer une petite maquette de la sorte c’est parfait, car cela permet une visualisation directe de l’énergie solaire électrique.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "NB : S’il n’y a pas de soleil, une lampe halogène fait bien l’affaire également.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La deuxième expérimentation consiste à mettre au soleil la maquette \"boîte de mouchoir\" préalablement préparée, et d’observer la montée en température progressive de l’intérieur de la boîte due à l’effet de serre : les rayons lumineux pénètrent en traversant le film alimentaire,",
                                "sous_etapes": []
                            },
                            {
                                "titre": "mais la chaleur reste bloquée par ce dernier, la chaleur s’accumule et la température monte.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "NB : Je trouve personnellement cela plus parlant d’effectuer l’acquisition de la température",
                                "sous_etapes": []
                            },
                            {
                                "titre": "sur un logiciel et d’observer la montée en température instantanément avec un graphique, mais il es tout à fait possible et pertinent de prendre la température régulièrement avec un thermomètre.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Déambulation et discussions sur les Low Techs",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Disposez les différentes Low tech amenées dans l’espace et laissez les participant.es déambuler autour. Mettez un animateur à côté de chaque Low Tech pour répondre aux questions . Encouragez les à se demander comment marchent ces low techs et à quoi elles servent, manipulez les, touchez les. Le but est de rendre réel et accessible le potentiel de l’énergie solaire, avec des applications concrètes.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Remerciements distribution du gateau et fin d’atelier",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Si vous disposez d’un four solaire et que le soleil est au rendez vous, disposez du chocolat ou du beurre dans le four et mettez",
                                "sous_etapes": []
                            },
                            {
                                "titre": "le au soleil. Une fois le beurre ou le chocolat fondu en donnez un petit peu à chacun sur une part du gâteau.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Profitez de ce moment convivial pour remercier les participants et les animateurs de l’atelier.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "N’hésitez pas à donner vos contact pour de futurs atelier",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}