{
    "Bassin de culture de spiruline": {
        "titre": [
            "Bassin de culture de spiruline"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/f/f7/Bassin_de_culture_de_spiruline_bassin_z.jpg/800px-Bassin_de_culture_de_spiruline_bassin_z.jpg",
                "alt": "Bassin de culture de spiruline bassin z.jpg",
                "description": "Construction d'un bassin de culture de spiruline rehaussé"
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "2 day(s) jour(s)"
        ],
        "coût": [
            "300 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Bassin_de_culture_de_spiruline"
        ],
        "introduction": [
            {
                "titre": "La construction d’un bassin de culture familiale permet de produire une quantité importante de spiruline pour un faible encombrement. Pour une production idéale le milieu de culture doit faire 20 cm de profondeur. Avec moins de 20 cm, le bassin n’est pas exploité au maximum, avec plus la spiruline n’est pas suffisamment exposé à la lumière, la production est ralentie. La Fédération des Spiruliniers de France recommande une consommation de 50 grammes de spiruline par jour. Il faut 1 m² de bassin pour produire quotidiennement ces 50 grammes de micro-algue. La dimension du bassin est à adapter en fonction du nombre de personnes souhaitant consommer de la spiruline tous les jours. Dans notre cas, nous sommes trois, nous allons donc réaliser un bassin de 3 m².",
                "sous_items": []
            },
            {
                "titre": "Le bassin présenté dans ce tutoriel est surélevé pour permettre de travailler sur la culture de spiruline debout, plus confortablement. Cela permet également de stocker du matériel sous le bassin. Une alternative plus économique et rapide à réaliser est possible en commençant à l'étape bassin.",
                "sous_items": []
            },
            {
                "titre": "Ce tutoriel est réalisé en collaboration avec Enkidou Burtschell , spécialiste en éco-construction bioclimatique et diplômé d’Etat de production de spiruline.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Structure de support du bassin : châssis bas",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Faire un cadre de 3 mètres de long par 1 mètre de large en demi-chevron,",
                                    "Poser une équerre d'environ 30 cm dans chaque angle,",
                                    "Ajouter deux raidisseurs en demi-chevron, un à 1 m, l’autre à 2 m dans la longueur."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Structure de support du bassin : surélévation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour une bonne ergonomie de travail il faut ajuster la hauteur du bassin à la taille de chacun. Le bassin fait 30 centimètres de haut. Dans notre cas le fond du bassin est à un mètre du sol. Dans le calcul de la hauteur des jambes, il faut également prendre en compte l’épaisseur des châssis bas et haut.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Faire 4 jambes en angle en demi-chevron,",
                                    "Poser les jambes d’angles alignées sur les angles du châssis bas,",
                                    "Poser quatre jambes centrales, d'un seul demi-chevron, face à chaque raidisseur du châssis bas,",
                                    "Poser une équerre d’environ 30 cm entre chaque jambe centrale et son raidisseur du châssis bas, quatre en tout."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Structure de support du bassin : châssis haut",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le châssis haut est une copie du châssis bas.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Poser deux nouveaux demi-chevrons de 3 m sur les jambes, au-dessus de ceux du châssis bas, pour faire la longueur du châssis haut."
                                ]
                            },
                            {
                                "titre": "ASTUCE Commencer par visser les demi-chevrons sur les jambes d’angles puis sur les jambes centraux",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Poser les deux demi chevrons qui ferment le châssis dans la largeur,",
                                    "Poser deux raidisseurs centraux, au-dessus de ceux du châssis bas et des jambes centrales,",
                                    "Poser une équerre d’environ 30 cm dans chaque angle du châssis haut."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Structure de support du bassin : plancher support",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Poser un plancher en volige d’environ 18 mm d’épaisseur sur le châssis haut,",
                                    "Visser les planches sur les raidisseurs."
                                ]
                            },
                            {
                                "titre": "La rehausse du bassin est terminée.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Bassin de culture : structure du bassin",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour faciliter le travail en hauteur, la face avant est plus basse que celle du fond. 30 cm à l’avant, 40 à l’arrière du bassin. Pour améliorer la production, on isole le bassin, il gardera plus longtemps la chaleur de la journée, importante pour la spiruline. Dans notre cas, une lame d’air entre deux planches de volige isole la culture.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Poser un cadre de tasseaux sur le plancher à 18 mm des bords du plancher. Distance à adapter en fonction de l’épaisseur de la volige utilisée pour faire le bassin,",
                                    "Faire un cadre en volige à l’intérieur du cadre de tasseaux,",
                                    "Faire un cadre en volige à l’extérieur du cadre de tasseaux,",
                                    "Mettre des tasseaux à la verticale, entre les deux cadres de volige, en prolongement des jambes centrales et un de chaque côté des quatre angles,",
                                    "Découper des planches de volige surélever les cadres initiaux (intérieur et extérieur) de manière à ce que la hauteur du bassin soit de 30 cm à l’avant et de 40 cm à l’arrière. Les deux planches latérales doivent être découpées en diagonale pour lier les deux faces du bassin,",
                                    "Fixer les deux nouveaux cadres (intérieur et extérieur) sur les tasseaux verticaux en appui sur les premiers cadres. Commencer par le cadre intérieur,",
                                    "Couper les parties des tasseaux verticaux qui dépassent."
                                ]
                            },
                            {
                                "titre": "ATTENTION Dans la réalisation du bassin, pour le cadre intérieur, les vis doivent venir de l’intérieur et aller vers l’extérieur sinon il y a risque de crever la bâche. ASTUCE Ajouter de la paille, de la laine, papier journaux ou carton entre les deux cadres pour isoler encore mieux.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Bassin de culture : capot",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Un capot translucide posé sur le bassin permet au milieu de culture de monter rapidement en température le matin et de conserver sa chaleur le soir. Une plaque de polycarbonate joue le rôle de verrière. Un film de bâche de serre ou du film alimentaire permet d’éviter le contact entre la spiruline et le polycarbonate dont les effets sur la santé ne sont pas connus.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Faire un cadre en demi-chevron aux mesures du dessus du bassin,",
                                    "Mettre deux raidisseurs centraux,",
                                    "Mettre une équerre d’environ 30 cm dans chaque coin,",
                                    "Poser la bâche pour serre ou le film alimentaire sur une face, retourner le cadre et agrafer le film plastique sur le cadre,",
                                    "Faire un cordon de silicone sur le tour du cadre, où la bâche est agrafée,",
                                    "Poser la plaque de polycarbonate à la taille du cadre sur le joint en silicone,",
                                    "Visser,",
                                    "Mettre le capot de côté pour passer aux étapes d’isolation et d’étanchéité."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Isolation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Mettre deux ou trois couches de cartons à l’intérieur du bassin sur le plancher."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Étanchéité",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Un géotextile permet d’améliorer l’isolation et surtout d’éviter à la bâche de se déchirer",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Poser le géotextile au fond du bassin et qui remonte le long des parois,",
                                    "Lisser le tissu à la main pour éviter les plis et surépaisseurs,",
                                    "Privilégier un peu de « mou » sur le géotextile pour qu’il ne se déchire pas avec la pression de l’eau,",
                                    "Plier proprement les angles,",
                                    "Agrafer tous les 20 cm sur le cadre extérieur,",
                                    "Couper les sur-longueurs de géotextile à 2 cm du haut du bassin,",
                                    "Poser la bâche au fond du bassin et la faire remonter le long des parois,",
                                    "Lisser la bâche à la main pour éviter les plis et surépaisseurs,",
                                    "Privilégier un peu de « mou » sur la bâche pour qu’elle ne se déchire pas avec la pression de l’eau,",
                                    "Plier proprement les angles,",
                                    "Agrafer tous les 20 cm sur le cadre extérieur,",
                                    "Couper les sur-longueurs de bâche à 2 cm du haut du bassin,"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Assemblage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Poser une charnière tous les mètres entre le capot et la face arrière du bassin,",
                                    "Visser des tasseaux « en couronne » du cadre extérieur pour recouvrir la bâche et le géotextile au niveau des agrafes et des charnières,",
                                    "Poser un tissu d’ombrage sur le capot."
                                ]
                            },
                            {
                                "titre": "Le bassin est finit, il n’y a plus qu’à préparer un milieu de culture, installer une pompe d’aquarium puis ensemencer la spiruline.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}