{
    "Compost Bokashi de cuisine": {
        "titre": [
            "Compost Bokashi de cuisine"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/b/ba/Bokashi_de_cuisine_pour_le_compostage_NIKON_-_2017.06.28_-10_logo_.jpg/800px-Bokashi_de_cuisine_pour_le_compostage_NIKON_-_2017.06.28_-10_logo_.jpg",
                "alt": "Bokashi de cuisine pour le compostage NIKON - 2017.06.28 -10 logo .jpg",
                "description": "Seau à bokashi de cuisine pour obtenir un engrais riche à partir des déchets organiques."
            }
        ],
        "difficulté": [
            "Easy Facile"
        ],
        "durée": [
            "1 hour(s) heure(s)"
        ],
        "coût": [
            "5 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Compost_Bokashi_de_cuisine"
        ],
        "introduction": [
            {
                "titre": "Chaque année, un français produit 320kg (soit environ 90 sacs) de déchets dont 120kg sont des déchets organiques potentiellement valorisables. Ils peuvent notamment servir d’engrais pour les cultures. En campagne, il est simple de composter ses déchets organiques. En ville, c’est plus problématique. Pourtant plus des ¾ des français vivent en milieu urbain, le potentiel de valorisation est donc très important. La production de compost via les déchets organiques ouvre les portes de la culture de plantes et légumes chez soi. En milieu urbain, les objectifs sont variés :",
                "sous_items": [
                    "Se réapproprier les méthodes de culture",
                    "Tendre vers la souveraineté alimentaire",
                    "Dépolluer l’air environnant",
                    "Manger des produits de qualité et de proximité"
                ]
            },
            {
                "titre": "Le bokashi (« matière organique fermentée » en japonais) est une méthode de compostage très efficiente, pouvant être adaptée au contexte urbain. Le bokashi met en œuvre ce qu’on appelle les micro-organismes efficaces (dit EM).",
                "sous_items": []
            },
            {
                "titre": "Que sont les Micro-organismes Efficaces (EM) ?",
                "sous_items": []
            },
            {
                "titre": "Dans la nature, il a été observé que la dégradation de la matière organique en bel humus se fait par une faune et une flore composées de champignons et de bactéries. Ces micro-organismes « effectifs » représentent environ 10% de la population de micro-organismes naturellement présents. Les EM sont un mélange de 80 souches sélectionnées de ces micro-organismes effectifs. Leur utilisation pour le compost permet d’imiter le fonctionnement d’un humus très sain et d’optimiser la bonne dégradation de la matière organique.",
                "sous_items": []
            },
            {
                "titre": "Le compost utilisant ces micro-organismes est appelé « Bokashi ».",
                "sous_items": []
            },
            {
                "titre": "A noté que les EM peuvent être utilisés sur des cultures en terre pour ramener de la vie dans un sol pauvre cependant il peut être néfaste de l’utiliser sur des terres où la vie est déjà bien présente car l’équilibre du lieu peut être déréglé par leur action.",
                "sous_items": []
            },
            {
                "titre": "Il est possible de récupérer soi-même des souches locales pour faire ses propres « micro-organismes efficaces », cela nécessite tout de même une bonne maîtrise. Le plus simple est de se procurer des souches sur internet, en France notamment auprès de Bertrand Grevet, spécialiste du sujet. Les Micro-organismes Efficaces se présentent sous 2 formes :",
                "sous_items": [
                    "Les EM 1 : ce sont des souches concentrées qui nécessitent une étape avant utilisation : il faut les « activer » avec de la mélasse.",
                    "Les EM A (pour micro-organismes efficaces activés ou fermentés) : le mélange avec la mélasse a été réalisé en amont, cependant la durée de conservation est courte (de l’ordre d’un mois). Il est tout de même préférable de se fournir directement des EM A."
                ]
            },
            {
                "titre": "Fonctionnement du Bokashi ?",
                "sous_items": []
            },
            {
                "titre": "Le bokashi est le produit obtenu par la fermentation des déchets organiques inséminé par des EM A. Il faut le fermer hermétiquement après chaque utilisation pour que les bactéries se développent au mieux, avec une température de 20°C à 25°C. Le résultat du compostage est :",
                "sous_items": [
                    "Un jus très nutritif pour les plantes (à diluer à 1% avec de l’eau)",
                    "Un compost solide riche en minéraux et micro-organismes"
                ]
            },
            {
                "titre": "Par l’utilisation d’un contenant étanche et hermétique, le bokashi est particulièrement adapté au contexte urbain, hors sol : Il est fermé, ne sent pas, le compostage est rapide permettant un bac de petite taille et le jus est directement utilisable pour de la culture hors sol (en pot de terre ou sur substrat). Ce tutoriel est réalisé en collaboration avec Léon-Hugo Bonte, paysagiste décorateur, adepte de la culture d’intérieur hors sol, utilisateur régulier du bokashi et des EM depuis de nombreuses années.",
                "sous_items": []
            },
            {
                "titre": "Retrouvez ICI la vidéo tuto.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "1 seau est le « bac compost ».",
                "sous_items": []
            },
            {
                "titre": "1 seau est « le réhausseur ».",
                "sous_items": []
            },
            {
                "titre": "1 seau est le « bac réceptacle ».",
                "sous_items": []
            }
        ],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Préparer le bac compost",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Percer de nombreux trous dans le fond du bac compost à l’aide de la perceuse et du foret de 3 mm."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Préparer le bac réhausseur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Couper le fond du bac rehausseur sur 7 cm."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Préparer le bac réceptacle",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Tracer le diamètre intérieur du joint du robinet sur le bac réceptacle."
                                ]
                            },
                            {
                                "titre": "Remarque : Le robinet doit être placé le plus bas possible sur le bac réceptacle afin de récupérer le maximum de jus. Prévoir cependant la hauteur nécessaire pour l’écrou de serrage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Découper le cercle à l’aide du cutter."
                                ]
                            },
                            {
                                "titre": "Remarque : le plastique du bac étant mince, cette tâche demande de la minutie.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Visser le robinet sur le bac réceptacle en prenant soin d’intercaler correctement le joint entre le robinet et le bac, puis serrer grâce à l’écrou."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Tester l’étanchéité du système en versant de l’eau dans le bac réceptacle: aucune goutte ne doit apparaître sur la jointure bac réceptacle /robinet fermé. Puis vider."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Assemblage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Empiler le bac compost sur le bac rehausseur, lui même emboîté sur le bac réceptacle."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Remplissage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Disposer une couche de pierre ponce dans le fond du bac compost sur environ 1 cm."
                                ]
                            },
                            {
                                "titre": "Remarque: Cette couche sert de drain pour le composteur, afin que les trous ne se bouchent pas.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Disposer des déchets organiques dans le bac compost."
                                ]
                            },
                            {
                                "titre": "Remarque: Le compostage se fait plus rapidement si la matière organique est coupée en petits morceaux.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pulvériser 4 ou 5 doses de micro-organismes efficaces activés (EMA) ou du son de blé inséminé aux EM afin d’inséminer le composteur. La solution d'EM peut ensuite être conservée au réfrigérateur."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Fermer hermétiquement le composteur."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Utilisation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Recolte et utilisation du jus engrais",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Récoltez le jus de bokashi à l'aide du robinet"
                                ]
                            },
                            {
                                "titre": "Remarque: Une fois le compost bien lancé (2 à 3 semaines), une petite quantité de jus de bokashi peut être prélevée quotidiennement.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Diluez à 1% avec de l’eau."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Arrosez les plantes avec ce mélange tous les 2 jours ou selon le besoin."
                                ]
                            },
                            {
                                "titre": "Remarque: L’état et la couleur des feuilles sont de bons indicateurs des besoins nutritionnels d’une plante.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Utilisation du compost en rempotage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Remarque : Quand le bac compost est plein (au bout de quelques semaines ou quelques mois), on peut observer une dégradation plus importante dans le fond du bac qu’au dessus.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pour favoriser la dégradation de la matière organique la plus récemment ajoutée, retournez le composteur durant 15 jours : le jus riche en micro-organismes va imprégner ces déchets et activer le compostage."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Au bout de 15 jours : plantez vos légumes en superposant dans un pot : une mince couche de terreau, une couche de votre compost (1 cm) et remplissez le reste de terreau."
                                ]
                            },
                            {
                                "titre": "Remarque : Votre compost est maintenant très riche en minéraux mais également en micro-organismes. Le mélange de minéraux est un excellent aliment pour les plantes. La flore bactérienne va coloniser le terreau développant un milieu de vie riche pour les racines.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cependant, le bokashi est acide: Il est donc important de le placer au fond du pot pour éviter que les racines ne soient en contact avec celui-ci au moment du rempotage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Arrosez vos légumes régulièrement à l’aide du jus de compost."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Contenu pédagogique à télécharger",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Vous pouvez télécharger une fiche pédagogique créée par le Low-tech Lab à l'occasion de l'exposition \"En Quête d'un Habitat Durable\" dans la partie \"Fichiers\" du tutoriel (onglet au niveau de la section \"Outils-Matériaux\").",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 -",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Vous avez une minute ? Que vous souhaitiez ou non réaliser cette low-tech, votre réponse à ce formulaire nous aiderait à améliorer nos tutos. Merci d'avance pour votre aide !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Comme tout le travail du Low-tech Lab, ce tutoriel est participatif, n'hésitez pas à ajouter les modifications qui vous semblent importantes, et à partager vos réalisations en commentaires.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}