{
    "Concentrateurs solaires": {
        "titre": [
            "Concentrateurs solaires"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/0/0f/Concentrateurs_solaires_parabole_platre.jpg/ia-e3e41de1ea63ae6827cb24187ad9771f-px-Concentrateurs_solaires_parabole_platre.jpg.png",
                "alt": "",
                "description": "Fabrication de concentrateurs solaire (reflecteur+platre ouparabole de recup)"
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "6 hour(s) heure(s)"
        ],
        "coût": [
            "80 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Concentrateurs_solaires"
        ],
        "introduction": [
            {
                "titre": "Initialement, j'ai fabriqué des concentrateurs solaires pour essayer d'entraîner un moteur stirling miniature (\"jouet scientifique\") qu'on appercoit sur quelques photos et vidéos et pour lequel j'ai fait un autre tutoriel ici: Moteur Stirling.",
                "sous_items": []
            },
            {
                "titre": "L'exercice n'étant pas si simple, j'ai décidé d'en faire un tutoriel dédié.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "fabrication à partir de récupération d'une antenne parabolique",
                "sous_items": []
            },
            {
                "titre": "- antenne parabolique (40cm à plusieurs metres) en recyclerie ou sur internet : 10€",
                "sous_items": []
            },
            {
                "titre": "fabrication à partir de platre",
                "sous_items": []
            },
            {
                "titre": "- ballon de yoga d'un diametre 2x le diametre voulu pour le concentrateur",
                "sous_items": []
            },
            {
                "titre": "- platre : 15kg pour reflecteur 80cm : 20€",
                "sous_items": []
            },
            {
                "titre": "- sable : 4 truelles pour un seau",
                "sous_items": []
            },
            {
                "titre": "- colle à carreau : 4 truelles pour un seau 10€",
                "sous_items": []
            },
            {
                "titre": "- réflecteur adhésif: 20€/m2",
                "sous_items": []
            },
            {
                "titre": "https://www.solarbrother.com/categorie-produit/reflecteur-solaire",
                "sous_items": []
            },
            {
                "titre": "- super glue (20g) 5€",
                "sous_items": []
            },
            {
                "titre": "- scotch peinture 10€",
                "sous_items": []
            },
            {
                "titre": "- pied de micro 5€",
                "sous_items": []
            }
        ],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - fabrication bout de sphere en platre",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Si vous optez pour la premiere option de récupération d'antenne parabolique, passez directement à l'étape 2.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le choix du bout de sphere platre ou de l'antenne parabolique peut poser question sur la focale du concentrateur (cf vidéos dans etape 3).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La focale est la distance au centre du concentrateur à laquelle convergent les rayons du soleil reflétés par le concentrateur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La focale des bouts de sphere est nettement réduite par rapport aux antennes paraboliques.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Initialement, j'ai fait des tests en bout de sphere platre pour essayer d'obtenir un plus haut degré de concentration solaire, mais les résultats montrent des taches solaires d'à peu près la même surface.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "0. Mélange de platre",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On trouve des platres dédiés pour des moulures fines. Dans le doute, prenez plusieurs variétés et mélangez.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "De toute façons, on ajoute un peu de sable et de colle à carreau pour solidifier le platre et éviter qu'il soit friable ou fragile une fois sec.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Melangez dans les proportions 4 truelles de colles et de sable pour un seau de platre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Mélangez à de l'eau, puis étalez sur votre ballon de yoga gonflé et stabilisé.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour pouvoir manipuler et orienter le reflecteur, on peut utiliser un pied de micro. Malheureusement, le bout du pied de micro est difficile à coller sur du platre, donc pensez à prendre le pied de micro dans la moulure de platre pendant le sechage si vous optez pour cette solution pour orienter le concentrateur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "NB: pour un concentrateur de 80cm de diametre, cest un peu trop lourd pour un pied de micro standard, pensez à verifier le dimensionnement pour que ca tienne.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le ballon gris fait 75cm de diametre et le ballon orange 150cm de diametre",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - collage du reflecteur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Initialement, j'ai fait un essai sur un petit concentrateur de 10cm de coller des bouts de mirroirs pour réfléchir les rayons du soleil mais c'était assez peu concluant donc j'ai laissé tomber cette idée.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On trouve du reflecteur souple adhésif chez solar brother (voir lien dans materiel) qui est assez efficace et coute 20€/m2.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il y a deux points sur lesquels etre attentifs pour coller le reflecteur:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "-Il faut éviter que le reflecteur souple gondole",
                                "sous_etapes": []
                            },
                            {
                                "titre": "-Si vous avez une moulure platre, l'adhésif colle mal",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On va donc procéder en découpant des triangles avec une base assez fine pour que ca ne gondole pas en collant. Sur mes essais, pour le concentrateur de 80cm de diametre, la base du triangle fait 7cm et pour le concentrateur de 40cm de diametre 10cm.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour que ca colle sur le platre, on aplique d'abbord du scotch peinture sur toute la surface du concentrateur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans tous les cas, ajouter de la super glue à la surface adhésive car ca se décolle assez rapidement sinon.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - mesure de puissance",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour l'instant je n'ai pas fait de mesure d'évaporation d'eau. J'essaierai d'en faire quand j'aurai le temps.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En attendant voici des vidéos où on peut estimer la focale des concentrateurs et voir des planches commencer un processus de combustion (version parabole pour la vidéo avec le moteur stirling miniature au mois de juillet et version bout de sphere platre 80cm pour la video où le reflecteur est posé au sol au mois de novembre)",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}