{
    "Cuiseur à bois Oxalis": {
        "titre": [
            "Cuiseur à bois Oxalis"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/8/8a/Cuiseur_bois_Oxalis_19-11_cuiseur-bois-265x300.jpg/ia-06b56ca5f6a3d85642246f1caa66f52e-px-Cuiseur_bois_Oxalis_19-11_cuiseur-bois-265x300.jpg.png",
                "alt": "",
                "description": "Réalisation de 2 cuiseurs Oxalis dans le cadre du parcours Grenoble INP - UGA PISTE"
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "10 hour(s) heure(s)"
        ],
        "coût": [
            "150 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Cuiseur_à_bois_Oxalis"
        ],
        "introduction": [
            {
                "titre": "Ce cuiseur à bois économe et très efficace a été conçu au sein de l'association Oxalis.",
                "sous_items": []
            },
            {
                "titre": "C'est un cuiseur modulaire, qui permet de faire de la cuisine collective, pour entre 10 et 50 personnes par appareil.",
                "sous_items": []
            },
            {
                "titre": "Le Low-tech Lab Grenoble & l'Atelier du Zéphyr proposent aujourd'hui des formations & stages pour en réaliser, en plus de prestations de cuisine événementielle à l'aide de ces appareils.",
                "sous_items": []
            },
            {
                "titre": "Ce tutoriel a été réalisé lors d'un projet étudiant du parcours PISTE à Grenoble-INP, et sera complété au fil du temps.",
                "sous_items": [
                    "Le site de l’association Oxalis",
                    "Photos de la réalisation",
                    "Le tutoriel disponible sur le site d’Oxalis",
                    "Le site de l'Atelier du Zéphyr",
                    "Les Ressources sur le brûleur de l'Atelier du Zéphyr"
                ]
            },
            {
                "titre": "Kévin Loesle, Martial Balland, Louis Chateau, Laure Ferreira, Rémi Nus, Tugdual Le Nir, Marie Marchesi-Hubo, Éléa Fortin, Yousra Tchorbo, Agathe Ménage, Rémy Le Calloch, Hugo Jonvel, William Fourcault",
                "sous_items": []
            },
            {
                "titre": "Une notice détaillée, des conseils, les infos scientifiques en annexes.",
                "sous_items": []
            },
            {
                "titre": "NB: si certaines étapes sont peu claires ou insuffisamment détaillées, croiser ce tutoriel avec celui disponible sur le site d’Oxalis (lien plus haut)",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Bidon inférieur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Préparation du bidon inférieur qui servira de chambre de combustion (cœur de chauffe). Il faut nettoyer, réaliser les différentes ouvertures et fixer des poignées qui serviront au transport. Le bidon doit être propre pour éviter un départ de feu avec les étincelles lors de la découpe à la meuleuse.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "nettoyer l’extérieur des bidons avec un tissu mouillé.",
                                    "rincer l’intérieur des bidons avec de l’eau"
                                ]
                            },
                            {
                                "titre": "NB : Ne pas jeter le mélange huile-eau au tout-à-l’égout. Le mettre dans un contenu étanche destiné à la déchèterie. Un torchon ou de la sciure peuvent être utilisés pour enlever les restes d’huile.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Sommet du bidon : Le bidon est fermé par une taule de métal qui est repliée sur le reste du bidon. Il suffit donc de meuler la lèvre (dessus du périmètre extérieur du haut du bidon) jusqu’à arriver à la taule latérale du bidon. Utiliser le disque à ébavurer (on dit aussi ébarber), Une fois que ce périmètre est suffisamment ébavuré, il suffit de faire tomber le couvercle en tapant dessus à l’aide d’un marteau.",
                                    "Trou d’arrivée d’air : En se référant au plan fourni par Oxalis et ici en annexe, il faut créer une arrivée d’air. C’est un trou circulaire de 50 mm de diamètre à 12 cm de hauteur à partir du bas du bidon et à 90° de l’arrivée de bois que nous réaliserons juste après. On pourra tracer le cercle à l'aide du tube PVC de 50 mm puis découper à l'aide d'une cisaille à tôle. Pour plus de conseils sur la découpe : se référer à la rubrique conseils bricolage"
                                ]
                            },
                            {
                                "titre": "NB : L’ajout du trou d’arrivée d’air permet d’augmenter la quantité d’air qui arrive jusqu’au feu et ainsi augmenter la quantité de comburant (cf. triangle de feu).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Trou du tuyau d’alimentation en bois : la zone à percer n’est pas circulaire car le tuyau d’alimentation doit être placé à environ 45° du bidon. Ainsi il faut se servir du patron suivant pour la découpe."
                                ]
                            },
                            {
                                "titre": "Attention à bien imprimer au format A4 à échelle 1, sinon les découpes ne correspondront pas. Placer le gabarit à 185mm du haut du bidon (cf plan : le haut de l’“oeuf” est à 185mm du haut du bidon). De plus, le trou se trouve à 1/4 de tour (90°) du trou d’arrivée d’air. La découpe se fait à la disqueuse ou à la cisaille. Essayer de faire la découpe la plus propre possible (cf. bricolage)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "poignées"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "tordre les poignées pour épouser la forme du bidon. Pour se faire, fixez le centre de la poignée dans un étau et martelez avec délicatesse un des côtés de la poignée."
                                ]
                            },
                            {
                                "titre": "NB: Éviter de marteler les ailettes ou de les coincer dans l’étau (risque de casse).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Faire les 4 trous nécessaires pour fixer les poignées. On se place à environ 20 cm du haut du bidon (souvent sur le premier bourrelet). Les poignées sont placées à 90° de l’ouverture pour le tube d’admission de bois."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Isolation en laine de roche",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "L’intérieur du bidon inférieur est tapissé de laine de roche pour l’isoler.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "réaliser des entailles de 2cm de profondeur au cutter tous les 2cm dans le sens de la largeur du panneau de laine de roche pour pouvoir lui donner une forme tubulaire."
                                ]
                            },
                            {
                                "titre": "NB : Les stries font toute la largeur et vont bien d’un côté à l’autre du panneau de laine. Le cutter est plus efficace que la lame de scie.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "NB : attention à ce que votre bidon soit bien sec pour garder le pouvoir isolant de la laine de roche",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "positionner la laine à l’intérieur du bidon avec les stries vers la paroi du bidon.",
                                    "découper les 2 ouvertures réalisées sur le bidon dans la laine de roche."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Fond en béton allégé",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Un fond de béton permet d’isoler et de stabiliser la chambre de combustion.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "NB: cette étape implique du séchage (au moins 6h). Planifier en fonction (séchage pendant la nuit ou autres étapes en parallèle).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "réaliser des marques sur la laine de roche, à 5cm du fond du bidon, afin de couler la bonne quantité de béton.",
                                    "préparation le béton : 1 dose de ciment pour 3.5 doses de granules de vermiculite. Ajouter de l’eau jusqu’à obtenir la texture souhaitée. Attention, plus il y a d’eau, plus le béton sera liquide et lisse en fin de séchage mais le temps de séchage sera plus long."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "couler le béton jusqu’à la marque (5cm de haut)",
                                    "laisser sécher sur une zone horizontale.NB: pendant le séchage, certaines étapes suivantes peuvent être faites ou amorcées, tant qu’elles n’impliquent pas de poser des choses sur le béton."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Équerres",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Des équerres servent à maintenir en place le bidon supérieur. elles doivent être placées avant de couler le béton. Le bidon supérieur devant être retiré pour le transport, on les fixe dans le bidon inférieur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "percer (si nécessaire) les équerres au diamètre des vis. Prévoir 2 vis pour la partie en contact avec le bidon inférieur, une seule pour le bidon supérieur (voir schéma ci-dessus).",
                                    "placer les 2 ou 3 équerres de sorte qu’elles soient équidistantes autour du bidon inférieur et au niveau de la zone plate à env. 2 cm max du bord supérieur. Il faut avoir le moins d’espace possible entre le fond du bidon supérieur et le bidon inférieur. Cela évite une sortie de la fumée par cet espace."
                                ]
                            },
                            {
                                "titre": "NB : penser à prendre en compte l’épaisseur de l’écrou qui se trouvera entre le bidon de 200L et les équerres.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "percer et fixer dans le bidon inférieur"
                                ]
                            },
                            {
                                "titre": "NB: le perçage du bidon supérieur sera effectué plus tard, afin de bien aligner la chambre de combustion.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "arrondir les angles à la meuleuse pour éviter de se blesser à l’usage"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Tube d’admission du bois",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "un tube aluminé permet d’ajouter le bois dans la chambre de combustion. Celui-ci doit être positionné avant de couler le béton, et découper de manière spécifique afin d’épouser la forme de la chambre de combustion.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Afin de prévoir un potentiel remplacement du tube d’admission, une vis est ajouter pour relier le tube d’admission au bidon. En effet, un nouveau tube ne serait pas pris dans le béton et aurait donc besoin d’un point de fixation.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ci dessus schéma du montage avant de couler le béton",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "découper le tube aluminé (150mm x 50 cm) en s’aidant du patron en gueule de loup imprimé sur une feuille A4. On alignera bien chacune des 2 lignes pointillées en bord tube."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "réaliser 2 trous face à face sur la partie qui sera émergente du tube PVC, afin d’y insérer une barre qui fera office de bras de levier et facilitera le retrait du tube de PVC lors du démoulage.",
                                    "déposer de l'huile tout autour de la surface externe du tube de façon à faciliter le démoulage."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "placer le tube PVC de 20 cm de diamètre au centre du bidon et reposant au fond sur le socle de 5 cm de béton (avec un morceau de carton si ce dernier n'est pas sec). Vérifier que la gueule de loup découpée au préalable sur le tuyau aluminé s’adapte parfaitement à la forme du tube en PVC. Sinon, utiliser un marteau à panne ronde pour déformer le trou d’admission bois réalisé dans le bidon. Cette partie est assez technique et peut prendre un peu de temps.",
                                    "s’il reste du jeu entre le tube d’admission et le tube PVC, combler avec du gros scotch. On s’assure ainsi que le béton ne coule pas entre les deux."
                                ]
                            },
                            {
                                "titre": "NB: mettre le scotch depuis l’intérieur du tube d’admission afin qu’il ne soit pas pris entre le tube et le béton.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Une fois le tube en position, percer le tube d’admission et le bidon afin de fixer la vis. La tête de vis est entre le bidon et la laine de roche. Mettre 1 écrou entre le bison et le tube et 2 écrous à l’intérieur du tube d’admission."
                                ]
                            },
                            {
                                "titre": "NB1 : penser à découper la vis à la bonne dimension pour qu’elle ne gène pas l’entrée du bois dans le tube d’admission.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "NB2 : penser à bien serrer les 2 derniers écrous entre eux. On s’assure ainsi qu’ils ne bougeront pas et qu’ils resisteront aux vibrations crées par l’insertion des morceaux de bois.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Isolation en béton allégé",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Placer le tube de pvc dans le bidon afin de servir de moule. Couler ensuite du béton allégé autour de celui-ci. Laisser sécher puis retirer le pvc.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "NB: cette étape implique du séchage (au moins 8h). Planifier en fonction (séchage pendant la nuit ou autres étapes en parallèle).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "préparer le béton de la même façon qu’à l’étape 3",
                                    "vérifier le placement du tube de PVC (bien centré et droit pour que la cheminée soit centrée et droite).",
                                    "placer un tube PVC de 5 cm de diamètre (ou du carton) à l’intérieur de l’entrée d’air, et l’enfoncer jusqu’au tube central en pvc."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "couler le béton entre la laine de roche et le tube de pvc jusqu’à recouvrir la laine de roche. (truelle). On ira jusqu'à environ 2 cm sous le bord supérieur du bidon.",
                                    "Laisser le béton sécher (8h minimum).",
                                    "retirer les 2 tubes PVC"
                                ]
                            },
                            {
                                "titre": "NB : s'il y a de l'espace entre le tube d'admission et le PVC central, par ex. plus d'1 cm, on pourra faire un béton plus grossier et donc peu humide afin d'éviter de couler. Sinon on place du scotch.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "NB: pour décoller le gros tube pvc du ciment, on insère une longue tige en métal dans les trous réalisés préalablement de part et d’autre du tube PVC. Dans l’idéal, 1 personne tient le bidon et 2 personnes poussent la tige en même temps et dans le même sens de rotation afin de faire tourner le tube de PVC.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une fois qu’il a tourné, il s’enlève très facilement.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Interface de cuisson",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "On ajoute un bidon de diamètre supérieur (bidon de 200L) sur le premier bidon, afin de supporter la poêle ou le wok et la cheminée.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Dans le bidon de 200L, découper à la meuleuse par exemple une cuve de 26 cm de haut (en gardant le fond ou le haut avec le couvercle et les bouchons). 26 cm tombe souvent juste après une rainure du bidon.",
                                    "Limer les bords de façon à réduire les risques de coupure.",
                                    "Découper un cercle de 25 cm de diamètre (un peu pus que le diamètre du cœur de chauffe) dans le fond du bidon (au centre). Pour cela, on pourra repérer le centre en traçant les 2 médiatrices de 2 cordes de la grande circonférence. Puis tracer le cercle de 25 cm de diamètre avec un compas. La découpe à la meuleuse est assez dangereuse, il est recommandé de découper par segment et non en cercle (voir photo).",
                                    "Présenter le bidon supérieur sur le bidon inférieur (en alignant le trou précédent avec le chambre de combustion)",
                                    "Marquer et percer les trous correspondants aux équerres, puis placer les vis et écrous (papillons)."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Cheminée",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La cheminée est formée de 2 sections: un coude et un tube. Le coude est fixé sur le côté du bidon supérieur par des ailettes rivetées. Le tube est simplement enchassé dans le coude.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "découper dans le bidon supérieur un trou de la forme de l’entrée du coude, en enlevant 1-2 cm de rayon pour les ailettes. Les ailettes seront bien repliées jusqu'au bidon. Le bas du trou sera à environ 5 cm du bas du bidon.",
                                    "découper dans le coude des ailettes de 3-4 cm de long, espacées d’environ 3 cm."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "connecter le coude et le bidon, en repliant toutes les ailettes (celles du coude et celles du bidon) à l’intérieur du bidon. Replier les ailettes contre le bidon (marteau à panne ronde et pince)."
                                ]
                            },
                            {
                                "titre": "NB : Placer la partie ondulée du coude dans le gros bidon. Cette partie là ne doit pas se retrouver vers le haut sinon des cendres pourraient s’y coincer.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "percer 3 trous dans les ailettes (répartis autour du trou), et fixer un rivet dans chaque.",
                                    "poser le tube de la cheminée dans la sortie du coude."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Poêle",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Afin de s’assurer que la fumée s’échappe par la cheminée, on cherche à poser la poêle de la manière la plus hermétique possible sur le bidon supérieur. On réalise donc des encoches pour les poignées de la poêle.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "découper 4 encoches sur le bidon supérieur pour accueillir les poignées de la poêle (à la pince ou à la meuleuse)"
                                ]
                            },
                            {
                                "titre": "NB: penser à arrondir les angles à la meuleuse pour éviter de se couper à l’usage.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - Fin !",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "bien laisser sécher le béton avant la première utilisation, au moins 1 semaine.",
                                    "utiliser une première fois “à vide” (en faisant chauffer de l’eau par exemple) pour permettre aux résidus divers (huile, peinture) de brûler",
                                    "vérifier et corriger d’éventuelles sorties de fumée autres que par la cheminée"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 11,
                "titre": "Étape 11 - Recherches en cours : Tests de nouveaux matériaux",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Nous expérimentons actuellement le remplacement de la couche vermiculite-ciment fondu par un mélange terre (argile) + paille pour la maçonnerie du foyer.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Premiers retours d'expérience sur la construction & l'usage après plusieurs flambées :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Le mélange n'ayant pas de prise chimique, il est beaucoup plus long à sécher, mais comme il est assez épais c'est possible de démouler au bout de 2 ou 3 jours",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Le mélange étant beaucoup plus dense, le brûleur est beaucoup plus lourd",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Le coeur du foyer supporte bien les flambées, aucune fissure à déplorer pour l'instant",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Avantages :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Economique & écologique",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Inconvénients :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Poids du brûleur",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Temps de séchage",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}