{
    "Culture de pleurotes": {
        "titre": [
            "Culture de pleurotes"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/7/78/Culture_de_pleurotes_NDM-mushrooms-IMG_6537-_Sidonie_Frances_-_Low-tech_Lab.jpg/ia-f722ed456d9bb27091c21e375b9c4bfb-px-Culture_de_pleurotes_NDM-mushrooms-IMG_6537-_Sidonie_Frances_-_Low-tech_Lab.jpg.png",
                "alt": "",
                "description": "Culture domestique de champignons comestibles."
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "1 month(s) mois"
        ],
        "coût": [
            "40 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Culture_de_pleurotes"
        ],
        "introduction": [
            {
                "titre": "Cette notice aborde la culture domestique de champignons comestibles, ici des pleurotes grises \"pleurotus ostreatus\".",
                "sous_items": []
            },
            {
                "titre": "Intérêt de la culture de pleurotes grises",
                "sous_items": [
                    "Ecologie/Economie :"
                ]
            },
            {
                "titre": "Les champignons sont un des rares organismes à se nourrir de lignine et de cellulose. Ces éléments sont présents dans de nombreux déchets de l'agriculture et d'autres activités (paille, marc de café, sciure de bois, etc). C'est donc un excellent moyen de valoriser ces déchets. A la fin de la culture des champignons, il est possible de réintégrer au compost le mycélium et substrat ayant servi à la culture. La culture de champignons peut donc permettre un revenu complémentaire pour les producteurs de ce type de déchets. A titre d'exemple, une jeune entreprise de paris a produit 2,5T de pleurotes sur 30m² en 6 mois en réutilisant du marc de café.",
                "sous_items": [
                    "Nutrition :"
                ]
            },
            {
                "titre": "Les pleurotes ne font pas partie des aliments les plus nutritifs, cependant ils sont quand même source de plusieurs éléments intéressants: vitamines B3 (niacine), B2, B5, de minéraux (cuivre, phosphore, potassium, fer, zinc), de plus les pleurotes contiennent 5 fois plus de protéines que la plupart des légumes. Cliquez ici pour avoir plus amples informations sur les valeurs nutritives du pleurote.",
                "sous_items": []
            },
            {
                "titre": "Etape de la culture :",
                "sous_items": [
                    "La culture mère: La culture de démarrage (ou culture mère) se fait à partir d’une fructification fraîche (=champignon frais) et saine ou peut s'acheter chez un producteur de blanc. Le blanc: c'est le mycélium du champignon cultivé dans un milieu stérile qui sert à la multiplication. La culture mère est comme \"une graine\" qui permet de lancer plusieurs cultures de champignons.",
                    "L'envahissement du blanc: Avec le blanc de la culture-mère on peut alors inoculer des récipients qui contiennent le substrat, le mycélium envahira tout le substrat. Une fois le substrat complètement envahi par le blanc, la dernière phase commence.",
                    "Fructification et récolte: Quand le substrat est totalement envahit, il faut provoquer un changement des conditions environnementales (T°C, luminosité, concentration en CO2) et permettre la fructification, qui est l'apparition de la partie du champignon que l'on consomme (pied et chapeau). Il n'y a plus qu’à récolter vos champignons et les consommer."
                ]
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Stérilisation et préparation des cultures mères",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Remarque : Le carton présente l'avantage d'être un milieu de culture “sélectif” car il est pauvre en nutriment et sucre. La plupart des contaminants ont besoin de sucre dans le substrat pour se développer alors que le mycélium (d’espèces poussant sur du bois) peut se contenter de carton.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Stériliser les boites de pétri (en les passant à l'éthanol 70% et/ou sous UV) ou les bocaux en verre (les faire bouillir pendant 15-20min)",
                                    "Découper des morceaux de carton de 3 cm de côté.",
                                    "Stériliser les morceaux de carton en les trempant dans l'eau bouillante environ 10 minutes."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Déposez ensuite vos morceaux de carton dans des pots en verre ou des boites de Pétri. Le carton doit être bien humide mais pas complétement imbibé d’eau (laissez le égoutter quelques instants)"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Laver méticuleusement le champignon",
                                    "Tremper le scalpel/couteau dans l'alcool puis chauffez-le au rouge avec une flamme (sans fumée).",
                                    "Laisser refroidir pendant 10 secondes",
                                    "Découper les pleurotes dans le sens de la longueur et prélevez un petit morceau au niveau de l'encolure des pleurotes (voir photo)."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Disposer les morceaux de pleurotes sur le carton dans vos boîtes de Pétri. Inoculer au moins 5 boîtes de Pétri pour qu'il y ait plus de chances de réussite."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Mettre les boîtes de Pétri dans un incubateur où il n'y a pas de lumière avec une température entre 25-30°C. Il faut ensuite attendre 7-15 jours que le mycélium ait bien envahit tout le carton avant d'inoculer vos bouteilles de substrat."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Préparation et stérilisation des bouteilles de substrat",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Les champignons que nous avons l’intention de cultiver pour la consommation doivent être en mesure de coloniser le substrat avant d’autres champignons et bactéries. A cette fin, on stérilise le substrat et la bouteille auquel on viendra ajouter le mycélium cultivé préalablement (exempt de tout contaminant). Cette technique donne au champignon cultivé une longueur d’avance sur les autres.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Mettre les copeaux de bois dans un contenant."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Ajouter de l'eau jusqu'à recouvrir complétement les copeaux",
                                    "Ajouter environ 3% du poids des copeaux en carbonate de calcium (de la craie ou coquilles concassées de crustacés).",
                                    "Recouvrir le mélange et laisser le reposer pendant une journée pour que les endospores pathogène se développent et soient plus facile à éliminer par la suite."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Remplir les bouteilles de plastique avec votre substrat. Il doit avoir un taux d'humidité 60-65%. Percer les bouchons des bouteilles et mettre un bouchon de coton au niveau du goulot, ce qui permet les échanges gazeux tout en évitant aux germes indésirables de rentrer. Refermer avec les bouchons troués."
                                ]
                            },
                            {
                                "titre": "Remarque : Pour connaitre le bon taux d'humidité, presser une boulette de sciure, il faut que quelques gouttelettes coulent et non un filet d'eau.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Stériliser les bouteilles contenant le substrat. Ici nous les avons laisser dans un four solaire pendant une journée. Il est également possible d'utiliser un micro-onde. Laisser les refroidir."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Inoculation du substrat",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Ouvrir les bouteilles stérilisées pour les inoculer avec vos cultures mères, riche en mycélium, passage délicat car il faut faire assez vite pour limiter les risques de contamination pendant l'ouverture des bouteilles. Il est important de travailler dans un milieu stérile lors de cette opération (mains propres, vêtements propres,etc...)"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "En utilisant une pince à épiler préalablement stérilisée à l'alcool à 70°C, déposer les bouts de cartons couvert de mycélium sur le substrat de vos bouteilles.",
                                    "Refermer immédiatement les bouteilles et les mettre dans votre incubateur à une température de 20-30°C, sans lumière."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Laisser vos bouteilles dans l'incubateur le temps que le mycélium se propage dans toute votre bouteille et qu'elle devienne entièrement blanche (3-4 semaines en fonction des différents paramètres utilisés (t°C, humidité, substrats...)."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Fructification et récolte des champignons",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Dans la forêt, le mycélium loge sous l’écorce dans la pénombre; en automne lorsqu’il se met à pleuvoir et que la température diminue, cela provoque un stress qui le pousse à fructifier afin de pouvoir se reproduire.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cette initiation fructifère est de loin l’étape la plus délicate lors de la culture de champignon. Le cultivateur doit mettre en place une stratégie d’initiation afin de produire un changement des variables environnementales pour déclencher la formation des primordias (ébauches de champignons).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les quatre principaux facteurs environnementaux à contrôler lors de l’initiation fructifère sont: l’humidité, l’aération, la température et la lumière.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L’humidité:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une humidité élevée comprise entre 95% et 100% doit être apporté par un arrosage léger et régulier. Le substrat doit être placé dans des conditions proches du brouillard lorsqu’il arrive dans la chambre de fructification. Lorsque les primordias commencent à se former, une légère diminution de l’humidité jusqu’à 90% est généralement bénéfique.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L’aération:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une bonne aération favorise l'apparition de primordias. Grâce à l’aération, le taux de dioxyde de carbone (CO2) diminue rapidement alors que l’oxygène (O2) augmente.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La température:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "De nombreuses espèces ne formeront pas de champignons tant que la température n’aura pas diminué. Le moment idéal pour faire varier la température (et les autres facteurs) est lorsque le substrat est complètement colonisé. Lorsque la température est changée, il faudra attendre entre 24 et 72 heures pour que la température à l’intérieur du substrat soit égale à celle de l’air ambiant.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour les pleurotes:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "T°C d'apparition des primordias: 10-15°C",
                                "sous_etapes": []
                            },
                            {
                                "titre": "T°C de fructification: 10-21°C",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La lumière:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans la nature, la lumière agit comme une alerte signalant au mycélium qu’il devrait former des champignons afin que leurs spores soient dispersées dans un environnement dégagé. La lumière joue une rôle sur l’allongement du pied et le développement du chapeau du champignon. Les conditions idéales d’éclairage (intensité et longueur d’onde) varient selon les espèces. La lumière indirect du soleil, ou la lumière filtrée par la canopée forestière, sont considérées comme idéales pour les champignons des bois. La photopériode et les longueurs d’ondes spécifiques n’ont pas encore étaient établies pour toutes les espèces de champignons. La lumière directe du soleil ou une lumière de forte intensité est nuisible pour le mycélium. Les néons ne nuisent pas au mycélium et peuvent être utilisés pour une culture intérieur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Une fois que le mycélium a colonisé tout le substrat et que la bouteille est blanche, entreposer les bouteilles dans un endroit à la lumière (indirecte), bien ventilé et si possible en 10 et 15°C.",
                                    "Percer des trous d’1,5 cm de diamètre quand vous sentez ou voyez des boules de primordias à travers la bouteille.",
                                    "Bien arroser les primordias (3-4x/j en spray diffus). Dès qu’on a des primordias, elles doublent de volume chaque jour. Dans de bonnes conditions on peut obtenir des pleurotes prêts en 3-4jours.",
                                    "Récolter les pleurotes avant que leur chapeau ne se retourne vers le haut. Récolter la grappe en la tournant intégralement avec la main, le tout en une fois."
                                ]
                            },
                            {
                                "titre": "Récolte potentielle: de 750g à 2kg de champignons pour 1kg de substrat selon la maturité des champignons et le nombre de récolte. Dans de bonnes conditions, on peut obtenir 3 à 4 récoltes espacées de 7 à 14 jours sur une période de 45 et 55 jours.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Informations traduites de l’ouvrage de Paul Stamets: Growing gourmet and medicinal mushroom.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}