{
    "L éolienne": {
        "titre": [
            "L'éolienne"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/1/10/L_olienne_Equipe_et_Eolienne_c_Laurent_Sardi.jpg/800px-L_olienne_Equipe_et_Eolienne_c_Laurent_Sardi.jpg",
                "alt": "L olienne Equipe et Eolienne c Laurent Sardi.jpg",
                "description": "Créer une éolienne à partir de moteurs pas à pas d'imprimante"
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "1 day(s) jour(s)"
        ],
        "coût": [
            "10 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/L_éolienne"
        ],
        "introduction": [
            {
                "titre": "En Afrique, près de 600 millions de ruraux n’ont pas accès à l’électricité.",
                "sous_items": []
            },
            {
                "titre": "CONTEXTE :",
                "sous_items": []
            },
            {
                "titre": "L’accès à l’énergie, et plus particulièrement l’accès à l’électricité, est une condition indispensable pour le développement économique et sanitaire d’un pays. Or, si la consommation d’énergie mondiale a presque doublé depuis les années 1970, la part des pays pauvres n’a cessé d’augmenter. Aujourd’hui, on estime à 2 milliards le nombre de personnes qui ne disposent pas d’un accès à l’énergie suffisant pour vivre dans des conditions correctes, et à 1,6 milliards le nombre de personnes n’ayant pas accès à l’électricité. Ce qui a des conséquences sanitaires et environnementales dramatiques. Les énergies renouvelables, comme l’éolien pourraient être une solution : Une éolienne convertit l’énergie cinétique du vent en énergie électrique.",
                "sous_items": []
            },
            {
                "titre": "L'EOLIENNE INDUSTRIELLE :",
                "sous_items": []
            },
            {
                "titre": "Une éolienne industrielle d'une puissance de 2 mégawatts produit annuellement environ 4400 mégawatts/heure, soit la consommation électrique d'environ 2000 personnes. Les éoliennes industrielles sont remplies de capteurs, de pièces mobiles, de régulateurs et de pièces mécaniques en tout genre. Elles sont complexes de fabrication et leur impact environnemental à la construction est loin d'être neutre. De plus il n’est aujourd’hui pas possible de réparer ces éoliennes avec des moyens locaux.",
                "sous_items": []
            },
            {
                "titre": "L'EOLIENNE LOW-TECH :",
                "sous_items": []
            },
            {
                "titre": "Une éolienne low-tech à moins de 10€, très simple à fabriquer à partir de matériaux de récupération, c’est possible ! De plus faible puissance que les éoliennes industrielles elle peut être utilisée pour des applications locales : charger un téléphone, allumer des LED, actionner une petite pompe… Pour de telles applications, quelques watts seulement suffisent.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Eolienne :",
                "sous_items": []
            },
            {
                "titre": "1 - Une planche de bois (au moins 10 mm d’épaisseur)",
                "sous_items": []
            },
            {
                "titre": "2 - Une plaque de fer plate (au moins 2 mm d’épaisseur)",
                "sous_items": []
            },
            {
                "titre": "3 - Un moteur pas à pas d’imprimante (avec sa broche de connexion)",
                "sous_items": []
            },
            {
                "titre": "4 - Un tube PVC (55 mm < diamètre < 100 mm ; et au moins 3 mm d’épaisseur)",
                "sous_items": []
            },
            {
                "titre": "5 - Une chambre à air de vélo",
                "sous_items": []
            },
            {
                "titre": "6 - Des vis à bois",
                "sous_items": []
            },
            {
                "titre": "Circuit électrique :",
                "sous_items": []
            },
            {
                "titre": "3 - Le moteur pas à pas d’imprimante",
                "sous_items": []
            },
            {
                "titre": "8 - Un support en plastique pour accueillir les différents éléments du système (récupérable sur une partie plate du boîtier de l'imprimante)",
                "sous_items": []
            },
            {
                "titre": "9 - Deux redresseurs de tension ou pont de diodes W",
                "sous_items": []
            },
            {
                "titre": "10 - Un condensateur 1000µF 16V W",
                "sous_items": []
            },
            {
                "titre": "11 - Un régulateur de tensionW LM7805 pour fixer la tension à 5V, on peut aussi utiliser le LM7812 pour fixer la tension à 12V",
                "sous_items": []
            },
            {
                "titre": "11' - A la place du régulateur de tension on peut utiliser un rehausseur de tension ou Booster DC/DC ou encore Step Up qui fournira une tension de sortie de 5V (USB) avec une tension d'entrée allant de 0,9 à 5V.",
                "sous_items": []
            },
            {
                "titre": "12 - Un connecteur USB",
                "sous_items": []
            },
            {
                "titre": "13 - De l’étain pour la soudure",
                "sous_items": []
            },
            {
                "titre": "14 - Du fil électrique",
                "sous_items": []
            },
            {
                "titre": "Retrouvez globalement la maquette 3D de cette éolienne en suivant ce lien",
                "sous_items": []
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "Eolienne :",
                    "a - Un étau",
                    "b - Une scie à bois et à métaux",
                    "c - Une règle",
                    "d - Une visseuse",
                    "e - Un voltmètre",
                    "f - Des pinces crocodile",
                    "- Un poste à souder à l'arc",
                    "Circuit électrique :",
                    "g - Une pince coupante",
                    "h - Un fer à souder"
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Fonctionnement",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Ce tutoriel montre comment fabriquer une petite éolienne à partir de vieux moteurs pas à pas d’imprimantes ou de photocopieurs. Elle permettra par exemple de recharger un téléphone portable.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1 - La rotation des pales",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Sous l’effet du vent, l’hélice, aussi appelée rotor, se met en marche. Ses pales tournent.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le rotor à 4 pales est placé en haut d’un mât pour prendre plus de vent.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2 - La production d’électricité",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L’hélice entraîne un moteur pas à pas d’imprimante.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Grâce à l’énergie fournie par la rotation des pales le moteur pas à pas produit un courant électrique alternatif.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3 - Le circuit électrique",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le circuit sert à « traiter » le courant en sortie du moteur, afin qu’il puisse être utilisé pour charger un téléphone, ou un autre appareil à partir d’un port USB.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il est composé :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- De redresseurs qui « redressent » la tension à la sortie du moteur afin de récupérer un courant continu.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- D’un condensateur permettant de redistribuer l’électricité de façon constante, car le vent fournit une énergie non continue.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- D’un régulateur de tension qui limite la tension du courant électrique produit par le moteur au voltage voulu, ici 5V.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La rotation de l’éolienne nécessite une vitesse de vent minimale d’environ 10 à 15 km/h pour démarrer.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Etapes de fabrication",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "L'éolienne",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1 - Préparation du moteur",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2 - Axe du moteur",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3 - Préparation des pales",
                                "sous_etapes": []
                            },
                            {
                                "titre": "4 - Aileron et base des pales",
                                "sous_etapes": []
                            },
                            {
                                "titre": "5 - Assemblage",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le circuit électrique",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1 - Redresseurs",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2 - Condensateur",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3 - Régulateur de tension",
                                "sous_etapes": []
                            },
                            {
                                "titre": "4 - Raccordement du port USB",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Protection du moteur",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - L'éolienne - Le moteur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Choix du moteur",
                                "sous_etapes": []
                            },
                            {
                                "titre": "De manière générale, plus le moteur a de pas (steps en anglais), moins la vitesse de rotation sera élevée à tension constante. Les caractéristiques techniques importantes dans le choix du moteur sont : - La tension maximale ou nominale (mesurée en volts) : Vmax - Le courant par phase (mesuré en ampères / phase) : A/ph - Le nombre de pas ou l'angle de pas (mesuré en °)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Par exemple, un moteur pas-à-pas dont l'angle est de 3.6° aura 360/3.6 = 100 pas, un moteur à 1.8° aura 360/1.8 : 200 pas... Si vous deviez choisir entre deux moteurs aux caractéristiques (Vmax et A/ph) identiques, préférez le moteur avec le plus grand nombre de pas (ici le moteur à 1.8° puisqu'il a 200 pas), il nécessitera une vitesse de rotation moins importante pour délivrer une tension satisfaisante.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le choix du moteur sera aussi conditionné par la tension maximale (Vmax). Un moteur caractérisé à 3V délivrera une puissance nettement inférieure à un moteur caractérisé à 50V à vitesse de rotation égale. Choisissez votre moteur (dans la limite du choix disponible) en fonction de l'application souhaitée et de la puissance demandée.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1 - Couper les 6 fils sortant du moteur pas à pas, les dénuder et les torsader.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "A partir de la deux méthodes possibles :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Méthode #1",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Afin de savoir lesquels des 6 fils a la tension de sortie la plus haute, il faut tester tous les couples possibles de sortie du moteur, et sélectionner les deux plus élevés.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2 - A l’aide d’une visseuse, d’un voltmètre réglé sur « alternatif » et de pinces crocodiles, tester les couples de fils. Noter la tension pour chacun des couples. (image 1)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3 - Sélectionner les deux couples de fil ayant la tension de sortie la plus élevée (ici 10V, cela peut varier en fonction du moteur). Ce sont eux qui seront ensuite connectés au circuit électrique de l’éolienne.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "* Astuce : Marquer d’un scotch de couleur les deux couples retenus pour ne plus les mélanger aux autres.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Méthode #2",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En fait les moteurs pas-à-pas (stepper en anglais) sont constitués schématiquement de deux ou quatre bobines :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "(image 2)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Comme décrit dans l'image, dans le cas d'un 6 fils on ne va pas utiliser le point milieu. On va en fait cumuler deux bobines pour n'en faire qu'une et générer plus de tension.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "A partir de la c'est finalement très simple :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1) Il suffit de placer son multimètre en mode ohmètre, ou encore mieux en mode détection de contact (vous savez quand il fait \"BBIIIIPPPPP !!\" quand les deux sondes se touchent ;) ).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) Il s'agit tout d'abord de séparer les deux jeux de fil pour chacune des bobines.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour un 4 fils du coup c'est très simple : vous prenez un fil sur une sonde, et avec l'autre sonde vous touchez les autres fils. Quand il y en a qui fait \"BBBIIIIIPPPPP !!!\" ou que la résistance mesurée devient faible (tout dépend du moteur mais une fourchette large serait 1 à 50 ohms) vous êtes bon vous avez trouvé votre bobine et par élimination les deux fils qui restent sont pour l'autre bobine.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour un 6 fils c'est à peine plus complexe : on applique la même méthode pour déterminer les jeux de 3 fils par bobine. Ensuite on passe en mode ohmètre et cherche quelle paire de fils par bobine donne la pllus grande résistance ==> bingo vous avez trouvé les bons fils pour une bobine, répétez l'opération pour l'autre et vous êtes bons ;)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Note : il existe aussi des 8 fils. En fait c'est un 6 fils (donc 4 bobines) mais avec 4 bobines indépendantes (comme un 4 fils donc ...). Utilisez alors la méthode du 4 fils mais plus de fois ;)",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - L'éolienne - Axe du moteur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "1 - Découper une plaque métallique de 80x30 cm. La percer de 5 trous de diamètre 4.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "* Astuce : Vous pouvez vous aider du schéma 1 ci-dessus pour découper et percer la plaque.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2 - Souder la plaque de métal au niveau de son trou central à l’axe du moteur. (image 2)",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - L'éolienne – Préparation des pales",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "A partir de la formule reliant la vitesse du vent, une surface donnée et la puissance du vent sur cette surface :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On peut établir cette formule, permettant de calculer la longueur des pales de l'éolienne :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Où :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "L = longueur de la pale en m",
                                    "P = puissance caractéristique du moteur en W",
                                    "V = vitesse du vent en m/s (en fonction de la localisation)"
                                ]
                            },
                            {
                                "titre": "Dans les conditions courantes, la Longueur de la pale doit être de 35 cm.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1 - Dessiner et découper les pales dans un tube PVC. (image 3)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "* Astuce : Vous pouvez vous aider du schéma 2 ci-dessus pour dessiner la forme des pales.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le schéma 3 indique le sens de la découpe.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2 - Poncer les bords de chacune des pales : le bord d’attaque doit être arrondi, et le bord de fuite aiguisé.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3 - Percer les pales : le perçage s’effectue au plus proche du bord de fuite afin que ce dernier puisse être fixé à plat sur la plaque qui porte les pales. (image 4)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vos pales sont prêtes !",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/7/75/L_olienne_-_quipe_des_l_phants_-_Hack_le_Lab_Formule_puissance_vent.gif",
                                "alt": "L olienne - quipe des l phants - Hack le Lab Formule puissance vent.gif",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/9/9c/L_olienne_-_quipe_des_l_phants_-_Hack_le_Lab_Relation_longueur_pale_-_vitesse_vent.gif/200px-L_olienne_-_quipe_des_l_phants_-_Hack_le_Lab_Relation_longueur_pale_-_vitesse_vent.gif",
                                "alt": "L olienne - quipe des l phants - Hack le Lab Relation longueur pale - vitesse vent.gif",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - L'éolienne - Aileron et base des pales",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "1 - Dans une planche de bois, dessiner et découper l’aileron. (image 5)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "* Astuce : Vous pouvez vous aider du schéma 3 ci-dessus pour dessiner la forme de l’aileron.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2 - Dans cette même planche découper un carré de la taille de votre moteur (ici 80x80cm) qui servira à accueillir les pales précédemment découpées afin de les solidariser entre elles. (schéma 3 - base des pales)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3 - Sur l’aileron, marquer l’emplacement du moteur de façon à ce qu’il puisse s’encastrer de force dans la forme. (schéma 3 - moteur)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "* Remarque : Les dimensions de cette partie dépendent de la taille de votre moteur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "4 - Poncer les rebords de l’aileron pour un meilleur aérodynamisme et un meilleur rendu. (image 5)",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - L'éolienne - Assemblage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "1 - Visser les pales (découpées à l’étape 3) sur leur base (découpée à l’étape 4).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2 - Visser la base des pales sur la plaque en métal. Utiliser les trous percés dans la plaque métallique à l’étape 2. (image 6)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3 - Vérifier qu’il y ait le même angle entre chacune des pales.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Le circuit électrique - Redresseurs",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le circuit électrique est celui du schéma 4.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En sortie du moteur, on obtient du courant alternatif. Or, pour charger une batterie ou allumer une lampe, il est nécessaire d’avoir du courant continu. Pour transformer du courant alternatif en courant continu on utilise deux redresseurs : ils « redressent » la tension à la sortie du moteur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Chaque redresseur dispose de 4 pattes : Les deux pattes centrales sont les pôles alternatifs du condensateur Les deux pattes extérieurs sont les pôles positifs et négatifs du condensateur",
                                "sous_etapes": []
                            },
                            {
                                "titre": "* Astuce : sur la tête du redresseur chacun de ces 4 pôles sont indiqués.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1 - Souder les sorties tension du moteur pas à pas (précédemment sélectionnées) aux entrées alternatives de chaque redresseur : le premier couple avec les pôles alternatifs du premier redresseur, et le deuxième couple avec les pôles alternatifs du deuxième redresseur. (image 7)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "* Astuce : Il est possible d’utiliser de la gaine thermorétractable pour couvrir les connections afin de protéger le système.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2 – Souder les sorties négatives des deux redresseurs entre elles, puis souder les sorties positives des deux redresseurs entre elles. (image 8)",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Le circuit électrique – Condensateur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "L’énergie fournie par l’éolienne n’est pas constante car la vitesse du vent varie en permanence. Il faut donc stocker provisoirement la surcharge afin de pouvoir la redistribuer de façon constante. On utilise pour cela un condensateur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le condensateur est un composant polarisé : - la borne positive est la tige la plus longue - la borne négative est la tige la plus courte",
                                "sous_etapes": []
                            },
                            {
                                "titre": "* Astuce : Il est également possible de se référer au symbole “-” inscrit sur la borne moins.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1 - Souder les pôles négatifs entre eux puis les pôles positifs entre eux en sortie de redresseur. (image 9)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "* Astuce : si les tiges de vos différents composants sont trop courtes pour se souder entre elles, vous pouvez les relier à l’aide de fils électriques.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - Le circuit électrique – Régulateur de tension ou rehausseur de tension",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le régulateur de tension permet de récupérer un courant 5V en sortie.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "*Remarque : Chaque régulateur est différent, si vous voulez une sortie en 12V, par exemple, achetez votre régulateur en conséquence. Ici pour connecter un port USB nous prendrons du 5V.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le régulateur de tension à 3 tiges différentes : - 1 entrée - 1 commun - 1 sortie",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1 - Souder le pôle négatif du condensateur avec le commun du régulateur de tension. Souder le plus du condensateur à l’entrée du régulateur de tension. (image 10)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Alternative : utiliser un rehausseur de tension qui fournira une tension de sortie de 5V (USB) avec une tension d'entrée allant de 0,9 à 5V.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 11,
                "titre": "Étape 11 - Le circuit électrique – Raccordement du port USB",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Lorsque vous posez votre connecteur sur une table avec la lamelle plastique vers le dessus, la patte de droite est votre borne positive, et la patte de gauche votre borne négative.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1 – Souder un fil rouge à la borne positive et un fil noir à la borne négative. Ce seront les fils de sortie de votre éolienne, auxquels vous pouvez connecter une batterie, une ampoule, etc,et dans le cas présent un port USB. (image 11)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2 – Souder le fil rouge avec la sortie du régulateur et le fil noir avec le commun du régulateur. (image 12)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Votre circuit est prêt à fonctionner vous pouvez y brancher un téléphone, à condition qu’il y ait du vent bien sûr. (image 13)",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 12,
                "titre": "Étape 12 - Protection du moteur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Couvrir le moteur et le circuit électrique de chambre à air : cela permettra de les protéger de la pluie ou des embruns. (image 14)",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 13,
                "titre": "Étape 13 - Utilisation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Brancher un téléphone portable ou autre appareil comportant une connexion USB au circuit électrique et laisser recharger quelques heures. Par vent moyen compter 5 heures de charge pour une batterie de téléphone.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 14,
                "titre": "Étape 14 -",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Vous avez une minute ? Que vous souhaitiez ou non réaliser cette low-tech, votre réponse à ce formulaire nous aiderait à améliorer nos tutos. Merci d'avance pour votre aide !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Comme tout le travail du Low-tech Lab, ce tutoriel est participatif, n'hésitez pas à ajouter les modifications qui vous semblent importantes, et à partager vos réalisations en commentaires.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 15,
                "titre": "Étape 15 - Contenu pédagogique à télécharger",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Vous pouvez télécharger une fiche pédagogique créée par le Low-tech Lab dans la partie \"Fichiers\" du tutoriel (onglet au niveau de la section \"Outils-Matériaux\").",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}