{
    "Lessive en poudre": {
        "titre": [
            "Lessive en poudre"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/b/bb/Lessive_en_poudre_poudre_lave_vaisselle03.jpg/800px-Lessive_en_poudre_poudre_lave_vaisselle03.jpg",
                "alt": "Lessive en poudre poudre lave vaisselle03.jpg",
                "description": "Dans ce tuto on t'explique pourquoi et comment faire ta lessive zero-waste maison en poudre en 3 minutes ! Les proportions sont données pour réaliser environ 30 doses soit 30 lavages."
            }
        ],
        "difficulté": [
            "Very easy Très facile"
        ],
        "durée": [
            "3 minute(s) minute(s)"
        ],
        "coût": [
            "4 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Lessive_en_poudre"
        ],
        "introduction": [
            {
                "titre": "En plus d'être chères, polluantes et d'encrasser nos machines, les lessives que nous trouvons en supermarché sont aussi extrêmement toxiques ! Ces substances imprègnent nos vêtements et s'infiltrent ensuite sur notre peau et donc dans notre corps ! Il faut donc être vigilant aux produits que nos lessives contiennent. Le mieux est de faire sa lessive soi-même. On vous explique ici une recette de lessive maison saine, écologique et zéro déchet.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Pour environ 30 lavages :",
                "sous_items": []
            },
            {
                "titre": "Par lavage (optionnel) :",
                "sous_items": []
            }
        ],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Détails sur les ingrédients",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Les 3 ingrédients de base se trouvent en vrac dans les épiceries/drogueries/magasins écologiques :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Savon de Marseille : En bloc ou en copeaux. Compter ~10 euros/kg. Attention à choisir du vrai savon de Marseille, seules 4 entreprises fabriquent l'original \"Savon de Marseille\"."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Biocarbonate de sodium :de qualité alimentaire : Utilisé ici pour son action désodorisante, il peut-être utilisé pour une multitude d'emploi (produit d'entretien, désodorisant, brûlures d'estomac, blanchissement des dents...) . Fabriqué à partir de calcaire et de sel, ne dégage aucune émanation, ne s'évapore pas. Compter ~3-4 euros/kg",
                                    "Cristaux de soude ou carbonate de sodium : Utilisé pour son action dégraissante et désinfectante. Ils constituent un élément chimique obtenu naturellement à partir de gisements de natron, mais que l’on sait désormais fabriquer à partir de sel et de craie. Compter ~3-4 euros/kg."
                                ]
                            },
                            {
                                "titre": "En option vous pouvez ajouter du :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Percarbonate de soude : Détachant efficace, non-toxique et biodégradable, fabriqué à partir d'eau, de sel et de craie, il est principalement utilisé pour le linge blanc. Il se décompose dans l’eau pour donner de l’eau oxygénée (ou peroxyde d’hydrogène) et du carbonate de sodium. Grâce à ses propriétés oxydantes, l’eau oxygénée est un excellent agent blanchissant naturel. Compter ~5-7euros /kg"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Vinaigre blanc : Produit d'entretien aux très nombreuses propriétés, nous l'utilisons ici pour son pouvoir adoucissant et fixateur de couleur pour le linge. Garantie sans risque, ni odeur de vinaigre pour votre linge ! Compter ~1euro/L"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Huiles essentielles (lavande, citron...) pour parfumer votre linge. Utilisez-les néanmoins avec parcimonie car leur fabrication consomme énormément de ressources naturelles.",
                                    "Balles de lavage : En caoutchouc naturel, les balles de lavage utilisent la rotation du tambour de la machine pour détasser et remuer le linge, le poussant ainsi à passer et repasser dans l’eau, au lavage comme au rinçage. Elles permettent ainsi, efficacité prouvée, de réduire de 20% l'utilisation de lessive. Certaines personnes utilisent également de vieilles balles de tennis (blanches de préférence)."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Fabrication de la lessive",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Râper votre bloc de savon de Marseille en copeaux à l'aide d'une râpe (à fromage par exemple).",
                                    "Peser vos différents ingrédients",
                                    "Ajouter les dans le bocal en verre prévu à cet effet.",
                                    "Fermer le bocal et mélanger fort",
                                    "Conserver le bocal dans un endroit sec"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Avant chaque lavage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Agitez votre bocal de stockage pour bien homogénéiser votre lessive.",
                                    "Mettre 2-3 cuillères à soupe de lessive directement dans le tambour de votre machine (ou dans le compartiment lessive).",
                                    "Si vous lavez à froid, il peut être intéressant de diluer votre lessive dans un peu d'eau chaude avant de l'incorporez à la machine mais ce n'est pas obligatoire. N'hésitez à faire vos propres tests, quantités/températures."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}