{
    "Machines de recyclage de plastique - Precious Plastic": {
        "titre": [
            "Machines de recyclage de plastique - Precious Plastic"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/e/e0/Plastique_recycl_low-tech_shredderpro-output.jpg/ia-feec8cacb00e3d28f9013bb46e5cc05e-px-Plastique_recycl_low-tech_shredderpro-output.jpg.png",
                "alt": "",
                "description": "Différentes machines pour recycler le plastique localement : broyeur, injection, extrusion, compression, presse à plaques"
            }
        ],
        "difficulté": [
            "Hard Difficile"
        ],
        "durée": [
            "1 day(s) jour(s)"
        ],
        "coût": [
            "1 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Machines_de_recyclage_de_plastique_-_Precious_Plastic"
        ],
        "introduction": [
            {
                "titre": "Nous nous intéressons à la thématique des déchets, en particulier plastiques. La communauté Precious Plastic pose la question du devenir de ces déchets, et incarne la perspective de les (re)considérer comme des ressources. Une matière première précieuse, au service et à la base d’un nouveau type d’artisanat, libre, utile et local — low-tech ?",
                "sous_items": []
            },
            {
                "titre": "Lancé en 2013 par Dave Hakkens, le projet Precious Plastic (@One Army) vise à développer le recyclage des matières plastiques à l’échelle artisanale. Fonctionnant en open source, avec la mise à disposition de plans, tutoriels, ressources, il permet à chacune et chacun de prendre part à l’émergence de nouvelles filières locales de revalorisation et s’étend déjà dans le monde entier.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Precious Plastic Universe",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Lancé en 2013 par Dave Hakkens, le projet Precious Plastic vise à développer le recyclage des matières plastiques à l’échelle artisanale.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Des réseaux Precious Plastic ont été créés partout sur la planète, regroupant une grande communauté oeuvrant pour régler le problème des déchets plastiques.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L'Univers Precious Plastic regroupe toutes les solutions : les personnes, les machines, les connaissances, les techniques, etc.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Découvrir le site internet de Precious Plastic.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Regarder une vidéo introductive.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Les machines pour recycler le plastique",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Différentes machines ont été mises au point par la communauté Precious Plastic pour recycler les plastiques :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- des machines basiques permettant de recycler du plastique à petite échelle localement, s'amuser, fabriquer des produits, animer des ateliers et sensibiliser les gens.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- des machines pro, semi-industrielles permettant de monter un véritable atelier de recyclage",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous trouverez sur le site des tutoriels pour construire et utiliser :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- des broyeurs, pour découper le plastique en petit flocons",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- des extrudeuses, pour obtenir des fils ou des profils (poutres, briques,etc)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- des machines à injection, pour fabriquer des pièces en série à l'aide de moules",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- une petite presse pour mouler des pièces",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- une presse à plaques",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Documentation open source",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Precious Plastic fonctionne en open-source.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L'académie met à disposition des vidéos, des tutoriels, de la documentation technique., à télécharger ici.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Toute la documentation est partagée en open-source, la connaissance, le savoir-faire, les procédés, les méthodologies et les outils sont disponibles gratuitement en ligne.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il est aussi possible d'acheter des machines, des pièces détachées, des moules, de la matière première et des produits sur le bazar.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Un programme de Recherche & Développement a pour ambition d'aller encore plus loin.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}