{
    "Nettoyant canalisations et WC": {
        "titre": [
            "Nettoyant canalisations et WC"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/4/46/Nettoyant_canalisations_et_WC_combo_canalisations.png/ia-460f40e3a5cec4f3b50fb875afd490b8-px-Nettoyant_canalisations_et_WC_combo_canalisations.png.png",
                "alt": "",
                "description": "Voici plusieurs recettes allant de la plus simple à la plus complexe pour déboucher et entretenir vos canalisations afin que vous puissiez trouver celle qui vous convient le mieux. Toutes les recettes sont 100% naturelles, biodégradables et sans risques pour la santé."
            }
        ],
        "difficulté": [
            "Very easy Très facile"
        ],
        "durée": [
            "1 minute(s) minute(s)"
        ],
        "coût": [
            "0.40 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Nettoyant_canalisations_et_WC"
        ],
        "introduction": [],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Vinaigre blanc",
                "sous_items": []
            },
            {
                "titre": "Optionnel :",
                "sous_items": []
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "Optionnel : bac à glaçon ou boite d'oeuf pour mouler des pastilles"
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Description des ingrédients",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le vinaigre blanc, autrement appelé vinaigre d'alcool, cristal. C'est un produit 100% naturel et biodégradable avec un pH entre 3.5 et 5 (acide) avec environ 12% d'alcool obtenu par macération d’une solution aqueuse d’au moins 6% d’acide acétique (issu d’éthanol de betterave souvent). Il s'évapore naturellement sans comporter de risque (sauf une irritation légère et passagère de la gorge et des yeux si vous êtes dans un petit espace).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cout : environ 0.40€/L, préferez acheter au rayon vinaigre alimentaire (éviter le rayon ménage car il est souvent plus cher et aromatisé).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Propriétés : Plus d’infos et de culture G ici",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Dégraissant,",
                                    "Désodorisant,",
                                    "Conservateur (grâce au pH acide),",
                                    "Antiseptique, désinfectant, antiparasite, antibactérien, antifongique (grâce au pH acide)",
                                    "Détartrant / anticalcaire (l'acide réagit avec le calcaire pour le faire disparaitre au cours d'une réaction acido-basique provoquant chaleur et bulles de CO2),",
                                    "Corrosif pour les surfaces calcaires (peut abimer le bois et le plastique à haute dose)."
                                ]
                            },
                            {
                                "titre": "Le bicarbonate de soude, autrement appelé bicarbonate de sodium, hydrogénocarbonate de sodium, carbonate acide de sodium, carbonate monosodique, sodium bicarbonate, soda, baking soda voire natrum bicarbonatum. Poudre blanche +/- fine similaire au sel de table ou au talc avec un pH à 8-8.5 (base). Fabriqué à partir de calcaire et de sel, le bicarbonate est présent naturellement dans l’organisme, il est sans risque pour la santé. Ne dégage aucune émanation, ne s'évapore pas.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Propriétés : nettoyant, récurant et désodorisant. Il dissout les graisses et les protéines responsables des tâches. Il évite la prolifération des bactéries et adoucit l’eau dure. Cout : ~3-4 euros/kg",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ici on utilisera du bicarbonate ménager (moins cher que le bicarbonate alimentaire, mais si vous n'avez que l'alimentaire ou le cosmétique sous la main cela fonctionne très bien).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Acide citrique : poudre blanche similiaire au sel ou liquide (dilué), 100% naturelle et biodégradable. Il est fabriqué à partir de mélasse (fermentation de canne à sucre) et d’un champignon microscopique. Propriétés : anticalcaire, détartrant puissant, nettoie et dissout les dépôts blancs. C’est aussi un formidable antioxydant. Prix : ~ 2€/kg ou ~6€/L",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Détartrage léger et entretien des canalisations",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour un détartage léger (ou avec un peu de patience), le vinaigre blanc se suffit à lui même!",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Verser un peu de vinaigre dans la calanisation ou la cuvette des toilettes. Frotter si c'est possible puis laisser agir entre 30min et toute la nuit (plus vous laissez agir mieux c'est). Essayer de frotter à nouveau puis verser de l'eau / tirer la chasse.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Avantages : le pH permet de désinfecter par la même occasion la brosse et une fois l'odeur de vinaigre évaporée les odeurs désagréables de canalisations ont disparues.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Détartage important et débouchage de canalisations",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Si vos toilettes sont très entartrées (pélicule noire qui ne part par en frottant ni avec l'étape précédente) ou que vos canalisations sont bouchées, vous pouvez essayer cette recette :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans un pot hermétique mélanger :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "· 130g (60%) de bicarbonate de soude",
                                "sous_etapes": []
                            },
                            {
                                "titre": "· 30g (40%) d’acide citrique EN POUDRE ! (sinon réaction immédiate)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Utilisez une pastille ou environ 2 cuillères à soupe de poudre, laisser agir entre 30 min et une nuit puis frotter si possible avant d'éliminer avec de l'eau.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}