{
    "Produit vaisselle": {
        "titre": [
            "Produit vaisselle"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/e/ec/Lessive_en_poudre_bicarbonate-de-soude.jpg/800px-Lessive_en_poudre_bicarbonate-de-soude.jpg",
                "alt": "Lessive en poudre bicarbonate-de-soude.jpg",
                "description": "2 recettes rapides, économiques et écologiques de produit pour lave vaisselle naturel et laver la vaisselle à main"
            }
        ],
        "difficulté": [
            "Very easy Très facile"
        ],
        "durée": [
            "10 minute(s) minute(s)"
        ],
        "coût": [
            "1 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Produit_vaisselle"
        ],
        "introduction": [
            {
                "titre": "Les détergents utilisés dans un produit lave-vaisselle sont nocifs pour l’environnement. Chaque année en France, 10 000 tonnes de détergents sont utilisées pour laver la vaisselle. Les pratiques évoluent peu à peu et des fabricants tentent de supprimer les phosphates de la composition de leurs détergents. Malheureusement, il existe encore de nombreuses poudres ou tablettes qui en contiennent encore beaucoup trop.",
                "sous_items": []
            },
            {
                "titre": "Composés généralement présents dans les tablettes lave vaisselle:",
                "sous_items": [
                    "Des phosphonates : des composés faiblement biodégradables qui participent à l’asphyxie des milieux aquatiques.",
                    "Des polycarboxylates : substances d’origine pétrochimique non dégradables.",
                    "Des tensioactifs : substances issues de la pétrochimie, souvent allergènes.",
                    "Des parfums synthétiques : peuvent être allergènes."
                ]
            },
            {
                "titre": "Nous vous proposons ici une recette 100% composée de produits naturels, économiques et écologiques. A vous de jouer!",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Produit pour lave-vaisselle",
                "sous_items": []
            },
            {
                "titre": "Produit pour vaisselle à la main",
                "sous_items": []
            }
        ],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Détails sur les ingrédients",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Biocarbonate de sodium : Il agit comme nettoyant, récurant et désodorisant. Il dissout les graisses et les protéines responsables des tâches et renforce l’action de produit vaisselle maison. Il évite la prolifération des bactéries et adoucit l’eau dure. Fabriqué à partir de calcaire et de sel, le bicarbonate est présent naturellement dans l’organisme, il est sans risque pour la santé. Ne dégage aucune émanation, ne s'évapore pas. Compter ~3-4 euros/kg"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Cristaux de soude ou carbonate de sodium : Utilisé pour son action dégraissante et désinfectante. Ils constituent un élément chimique obtenu naturellement à partir de gisements de natron, mais que l’on sait désormais fabriquer à partir de sel et de craie. Compter ~3-4 euros/kg."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Percarbonate de soude : Détachant efficace, non-toxique et biodégradable, fabriqué à partir d'eau, de sel et de craie. Il se décompose dans l’eau pour donner de l’eau oxygénée (ou peroxyde d’hydrogène) et du carbonate de sodium. Compter ~5-7euros /kg"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Vinaigre blanc : Produit d'entretien aux très nombreuses propriétés, nous l'utilisons ici pour son pouvoir détartrant et désinfectant. Compter ~1euro/",
                                    "Savon de Marseille : En bloc C.ompter ~10 euros/kg. Attention à choisir du vrai savon de Marseille, seules 4 entreprises fabriquent l'original \"Savon de Marseille\".",
                                    "Savon noir : en concentré liquide 8.5€/L. Il complète bien le savon de marseille pour son efficacité contre la graisse et le brûlé. Très dégraissant il peut abimer les mains s'il n'est pas dilué.",
                                    "Acide citrique: 100% naturel, il est fabriqué à partir de mélasse (fermentation de canne à sucre) et d’un champignon microscopique. Totalement biodégradable, il agit comme un anticalcaire qui détartre, nettoie et dissout les dépôts blancs. C’est aussi un formidable antioxydant."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Fabrication et utilisation du produit lave-vaisselle",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Mélanger les différents ingrédients dans un bocal hermétique. Conserver à l'abri de l'humidité."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Mettre une cuillère à café bien remplie à chaque lavage dans le compartiment prévu à cet effet.",
                                    "Ajouter le vinaigre blanc dans le compartiment de rinçage pour détartrer et désinfecter votre machine. Pas d'odeur sur la vaisselle.",
                                    "Ajouter du gros sel dans le compartiment de sel régénérant."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Produit vaisselle à la main",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Version simplissime :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Utiliser simplement un bloc de Savon de Marseille.",
                                    "Frotter la surface avec une éponge humide classique. Puis frotter votre vaisselle normalement à l'eau chaude de préférence."
                                ]
                            },
                            {
                                "titre": "Version liquide/gel :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Faire fondre 5 càs de Savon de Marseillerapé dans un peu d'eau chaude dans une casserole",
                                    "Ajouter 5 càs de savon noir et bien mélanger",
                                    "Compléter le volume de la bouteille de liquide vaisselle avec de l'eau chaude et bien mélanger pour homogénéiser",
                                    "NE PAS COMPLETER AVEC DU VINAIGRE, même partiellement, sous peine de voir le liquide vaisselle déphaser avec la partie \"grasse\" de glycérine remonter et \"encrasser\" votre vaisselle. Testé et regretté!"
                                ]
                            },
                            {
                                "titre": "Penser à légèrement secouer avant usage. Si vous voulez épaissir le liquide vous pouvez utiliser de l'eau de cuisson de riz ou ajouter un peu d'argile au mélange (le liquide épaissit naturellement légèrement en refroidissant).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En diluant moins ce mélange vous pouvez aussi faire un cake vaisselle, la fameuse pâte d'argile, sans SCI ni autre tensioactifs que ceux des savons!",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il se peut qu'une légère couche \"grasse\" reste sur la vaisselle après rinçage. Pour bien éliminer ce reste de savon utilisez de l'eau bien chaude pour rincer votre vaisselle à la main.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}