{
    "Remorque vélo pour tous les jours": {
        "titre": [
            "Remorque vélo pour tous les jours"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/8/85/Remorque_v_lo_pour_tous_les_jours_IMG_20210806_174206_5.jpg/ia-b0b9b2b3d1f487cd43f074915c18c160-px-Remorque_v_lo_pour_tous_les_jours_IMG_20210806_174206_5.jpg.png",
                "alt": "",
                "description": "Petite remorque vélo légère (6 kg) et super agréable à rouler, pour tous les jours ou voyager confortablement avec des bagages."
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "2 hour(s) heure(s)"
        ],
        "coût": [
            "40 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Remorque_vélo_pour_tous_les_jours"
        ],
        "introduction": [
            {
                "titre": "Le vélo c'est super, mais pour véritablement remplacer la voiture bien souvent il manque un coffre. Voici donc une petite remorque légère (6 kg environ) et pas cher dont je ne peux plus me passer dés que je vais faire les courses, rend visite, voyage, etc. Et quel plaisir de pouvoir pédaler sans sac à dos! Plus de 3000 km effectués à ce jour, c'est dire :D. Contrairement aux remorques mono-roues qui se balancent de façon très désagréable (en tout cas celle que j'ai testé), celle-ci passerait presque inaperçue si ce n'est le poids supplémentaire du chargement évidemment ;)",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Train roulant",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Vissez avec 1 vis chacune les équerres aux extrémités du bois de 20x60x400",
                                    "Visser les roues aux équerres et bien serrer les écrous (mettre du frein filet si possible sinon ce ne sera qu'une question de temps avant le déserrage, après 1000 km parcourus chez moi..)",
                                    "Aligner les roues à l'aide du mètre: même distance entre les roues à l'avant et à l'arrière (cf- vidéo)",
                                    "Visser 2 vis supplémentaires à travers chaque équerre une fois les roues bien alignées"
                                ]
                            },
                            {
                                "titre": "Pour les détails voir la vidéo ci-dessus ;)",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Plateau et axe",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pour plier le tube après 20 cm à 30° vers la droite (vers axe roue arrière vélo) puis environ 1 m plus loin vers le haut (support fanion) : Mieux que la lampe à souder c'est le chalumeau ou laisser la barre 15 mn dans un feu (bien plus chaud donc plus facile à cintrer proprement, mais gare aux brûlures). Utiliser ensuite si possible de gros tubes acier pour faire levier et plier, ou serrer dans un étau et taper à la massette (gros marteau)...",
                                    "Positionner le bois de 20x60x340 et le tube entre les équerres sur le bois de 20x60x400",
                                    "Visser le bois de 20x60x340 sur le bois de 20x60x400 en laissant la place pour le tube côté gauche",
                                    "Visser le panneau bois de 12x400x600 sur le bois de 20x60x340 avec 2/3 du plateau vers l'avant et 1/3 vers l'arrière pour des questions de stabilité (poids sur l'avant)",
                                    "Fixer le tube au panneau bois à l'aide des vis d'assemblages M5x50"
                                ]
                            },
                            {
                                "titre": "Pour les détails voir la vidéo ci-dessus ;)",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Attelage et finitions",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Percer le tube au niveau de la boucle du ressort de l'attelage",
                                    "Insérer le ressort dans le tube et le tenir en place avec un fil de fer plié, une goupille ou autre",
                                    "Visser la cagette sur le plateau",
                                    "Mettre le tube en bois et le fanion",
                                    "Fixer la pièce de l'attelage sur le vélo",
                                    "Atteler la remorque au vélo"
                                ]
                            },
                            {
                                "titre": "Bravo! C'est fini! C'est le moment d'aller tester tout ça :D",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Entretiens et bonus !",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Niveau entretiens pas grand chose à prévoir si ce n'est que les roulements des roues de vélo d'enfant sont souvent très mal protégés, à tel point qu'on peut carrément voir les billes! Personnellement je les baigne de graisse à chaîne pour temps humide (graisse collante qui va bien protéger les billes) 1-2x par an et après chaque trajet sous la pluie. C'est tout! :)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Bonus: Deux ans et 3000 km plus tard, la remorque est agrandie pour pouvoir transporter le chien, avec un vieil anorak bleu en guide de bâche (bravo Gaëlle). Et comme elle est bien plus grosse et beaucoup plus visible même plus besoin de fanion :).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Aussi ajout de l'atelage rapide qui permet de monter la remorque facilement sur différents vélo :)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Enfin Benoist nous fait le plaisir de partager une photo de sa remorque avec grand plateau pour transporter une planche de wingsurf (71 cm de large et plus de 15 kg), merci à lui !",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}