{
    "Remorque pour fauteuil roulant électrique": {
        "titre": [
            "Remorque pour fauteuil roulant électrique"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/a/aa/Remorque_officielle_473546566_520635990429734_4074412376257225762_n.jpg/ia-fbd80dbce1988d19ff436b13382d2d81-px-Remorque_officielle_473546566_520635990429734_4074412376257225762_n.jpg.png",
                "alt": "",
                "description": "Ce tutoriel décrit la fabrication d’une remorque low-tech conçue pour être attachée à un fauteuil roulant électrique. Pensée pour être fonctionnelle, légère et accessible, cette remorque permet de transporter facilement des objets."
            }
        ],
        "difficulté": [
            "Hard Difficile"
        ],
        "durée": [
            "5 day(s) jour(s)"
        ],
        "coût": [
            "200 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Remorque_pour_fauteuil_roulant_électrique"
        ],
        "introduction": [
            {
                "titre": "Ce tutoriel a été réalisé dans le cadre d’un projet étudiant au cours du semestre PISTE (Pour une Ingénierie Sobre Techno et Eco-responsable) porté par l’Ense3 à Grenoble. Le projet se nomme “Handi’capable” et avait pour objectif de construire une remorque low-tech pour une artiste pouvant s’accrocher à son fauteuil roulant électrique lors de ses spectacles. Ce tutoriel peut s'adapter à d'autres véhicules, notamment des vélos, en modifiant la pièce d'\"ancrage\" au vélo.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Pour le châssis :",
                "sous_items": []
            },
            {
                "titre": "Pour l'attache (entre le châssis et le fauteuil roulant électrique) :",
                "sous_items": []
            },
            {
                "titre": "Pour l'ancrage 1:",
                "sous_items": []
            },
            {
                "titre": "Pour l'ancrage 2:",
                "sous_items": []
            },
            {
                "titre": "Accessoires pour le châssis :",
                "sous_items": []
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "Nous avons réalisé ce projet dans le fablab de notre école : nous avions donc de nombreux outils à notre disposition. Cependant, certaines étapes peuvent être réalisées avec d'autres outils, cette liste n'est qu'indicative."
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Réfléchir au projet",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Avant de se lancer dans la construction d'une remorque, il est important de réfléchir aux usages prévus, aux contraintes techniques et aux matériaux disponibles.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Réalisez vos plans, puis lancez-vous dans la fabrication.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour notre projet, la remorque devait être légère, stable et rapidement attachable à un fauteuil roulant électrique, tout en étant robuste pour transporter le matériel nécessaire aux spectacles.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Châssis",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le châssis constitue la base de la remorque et joue un rôle crucial dans la stabilité et la solidité de l’ensemble. Pour notre projet, nous avons choisi un châssis en acier, plus lourd que de l'aluminium et du bois mais robuste, le tout associé à une boite en bois. Il est constitué d'une base rectangle, montée de cornières pour caler la boite. Les plans détaillés et les CAO sont disponibles dans les fichiers joints à ce tuto.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Châssis - base",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour réaliser la base rectangulaire du châssis:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "A l'aide d'une scie circulaire fixe à métal (ou scie à ruban), découper les 4 tubes carrés, et les 4 morceaux de fer plats coupés en biseau.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Disposez les tubes pour former un rectangle. Serrez le tout avec des serres joints. Vérifiez que les angles sont parfaitement droits à l’aide d’une équerre. Réalisez un pointage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ajout des contreventements : placez les contreventements en diagonale dans le cadre. Ces pièces renforcent la structure et préviennent les déformations sous charge.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous pouvez contraindre la structure avec des serre-joints pour rattraper des angles, une fois les contreventements soudés, la structure sera très rigide.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pointez d’abord les contreventements à leurs extrémités pour les stabiliser. Lorsque tout est bien positionné, soudez-les définitivement en procédant, là encore, par petites passes pour éviter les déformations (plus une partie chauffe beaucoup et plus elle se déformera en refroidissant).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Aux 4 coins des tubes, coupez légèrement les coins du châssis en prévention des cornières (voir photo ci-contre).",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Châssis - montants",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour réaliser des montants, nous avons utilisé des cornières dans l'optique que la boite puisse glisser à l'intérieur. Libre à vous de choisir des montants qui correspondent à votre besoin.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Positionnez les quatre cornières métalliques verticales aux coins externes du châssis.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pointez toutes les cornières à leur base puis soudez.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Après la soudure, il est possible que les cornières aient subi de légères déformations en raison de l’échauffement puis refroidissement du métal.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ajustez progressivement les cornières pour qu’elles soient droites, en les contraignant, puis en soudant des contreventements entre les cornières et la base du châssis. Pour cela, vous pouvez réaliser le montage en photo ci-contre : un tube solidaire de la table sert de support pour tirer avec un serre-joint la cornière vers la position droite. Quand la position vous convient, pointez le contreventement, puis soudez-le. Il faut donc faire cette manip 8 fois (si vos cornières ne sont vraiment pas droites! Dans ce cas, bon courage ;))",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Châssis - roues",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Il est conseillé que le centre de gravité de la remorque soit décalé de l'axe des roues, pour que la remorque penche naturellement vers l'avant et éviter qu'elle ne bascule.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Équerres :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Réalisez des trous dans les équerres au diamètre de l’axe des roues + 1 mm pour garantir un ajustement facile.",
                                    "Percez les équerres à l'endroit de l'axe voulu des roues.",
                                    "Disquez légèrement les équerres avec une disqueuse pour y former des rainures permettant d’insérer les axes des roues.",
                                    "Soudez les équerres au châssis (soyez sûr·e que la roue est suffisamment écartée du châssis pour ne pas qu'elle le touche en roulant).",
                                    "Contreventez les équerres."
                                ]
                            },
                            {
                                "titre": "Fixation des roues :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pour fixer les roues aux équerres on réalise le montage suivant : Rondelle > Équerre > Rondelle > Châssis > Écrou (voir schéma ci-contre)",
                                    "Testez le montage en faisant tourner les roues. Elles doivent tourner librement sans jeu latéral excessif."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Attache - fonctionnement global",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "L'attache est une partie importante de ce projet. En effet, il a fallu trouver un système robuste qui permettait à la fois une grande liberté de mouvement, le tout pouvant s'attacher rapidement sur un fauteuil roulant électrique.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L'avantage de cette attache est qu'elle est adaptable à tout type de véhicule dans la mesure où les points centraux sont la rotule et la fixation sur le châssis. Si vous souhaitez refaire cette attache pour un vélo, il vous faudra alors changer la pièce d'ancrage sur votre vélo .",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Notre attache constitue le système de lien entre le fauteuil et la remorque. Elle se compose de 4 parties:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "La rotule : elle permet d'autoriser les rotations libres entre le châssis et le fauteuil. La rotule ne permettant pas un tangage très important, il est important de permettre ce mouvement (sur un autre véhicule comme un vélo, cela évite de casser l'attache en cas de chute latérale), c'est le rôle de la liaison châssis/rotule. Nous avons utilisé une rotule issue de barres stabilisatrices de voiture.",
                                    "La liaison entre la rotule et le châssis : un tube fixé au châssis avec une plaque taraudée au bout, qui permet d'accueillir la tige filetée de la rotule, et permet le tangage à 360°.",
                                    "La liaison entre la rotule et l'ancrage : cette pièce est constituée de tubes coupés en biseau et soudés pour rattraper la différence de hauteur entre le châssis et l'ancrage du véhicule (forme un \"Z\"). Cette partie vient s'arrimer sur l'ancrage avec une manivelle. Pour s'arrimer, on vient emboiter le Z dans l'ancrage, et on vis à l'aide de la manivelle ces deux pièces. Cette pièce s'attache à la rotule grâce à la vis originelle de la rotule : le tube du Z est plaqué entre un écrou et la rotule.",
                                    "L'ancrage : l'ancrage est une pièce qui vient se fixer solidement sur le véhicule, et offre une accroche rapide avec la remorque. Cette pièce peut être laissée de manière \"permanente\" sur le véhicule, elle peut prendre quelques minutes à installer/désinstaller."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Attache - liaison rotule/châssis",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Coupez un tube carré de largeur 20mm, d’épaisseur 1,5 mm et de longueur 315 mm (à adapter en fonction de la liaison que vous voulez faire : il faut simplement que le tube dépasse un peu à l’avant du châssis).",
                                    "Découpez une petite plaquette d’acier de la dimension de la section du tube (épaisseur > 4 mm).",
                                    "Réalisez un taraudage adapté au filetage de l'axe de la rotule : percez la plaquette au centre à 7mm et taraudez-la avec un diamètre équivalent au filetage de l'axe de la rotule (M8)."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Soudez cette plaquette sur la section du tube.",
                                    "Venez ensuite souder le tube en dessous du châssis comme indiqué sur les plans."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Attache - rotule",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour réaliser notre rotule, pièce centrale de notre remorque, nous avons récupéré des barres stabilisatrices de voiture, issues du système de suspension. Les garages automobiles jettent régulièrement ce genre de pièces lors des contrôles techniques, qui sont toujours largement fonctionnelles pour l'utiliser sur une remorque. Le premier garage que nous avons croisé nous en a donné deux paires.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La rotule offre une rotation latérale de 360°, une rotation verticale d'environ ± 45°, et un tangage d'environ ± 20°. Afin de prévoir au cas où un tangage excessif (en cas de chute latérale), on va ajouter une liaison tangage, en venant visser partiellement l'axe de la rotule dans le taraudage de la liaison châssis/rotule .",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Coupez la barre stabilisatrice en deux : une seule moitié vous sera utile pour la liaison, récupérez la rotule. Taillez l'axe en pointe avec une ponceuse à bande par exemple.",
                                    "Filetez l'axe coupé."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Attache - liaison rotule/ancrage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pièce en Z :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Coupez un tube carré avec un biseau de chaque côté (adaptez le biseau en fonction de l’angle que vous souhaitez avoir).",
                                    "Coupez 2 autres tubes carrés avec le même biseau sur chaque bout.",
                                    "Percez à 8 mm de chaque côté du Z.",
                                    "Soudez les 3 tubes pour former le Z comme sur la photo ci-contre."
                                ]
                            },
                            {
                                "titre": "La butée:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Afin que le trou du Z s'aligne bien avec le trou de l’ancrage, vous pouvez souder une petite plaquette en dessous afin de créer une butée avec le bord du tube de l'ancrage. Pour cela, avant de souder la plaquette, vissez le Z avec l'ancrage afin de savoir où souder la butée.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La manivelle:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour pouvoir serrer à la main le bras à l'ancrage, nous avons réalisé une manivelle (12 cm de long) pour avoir du couple lors du serrage. Pour cela, nous avons soudé une vis M8 à deux écrous (pour surélever la manivelle par rapport au tube), et soudé le haut de l'écrou à une tige ronde. Pour souder plus facilement la tige, aplanissez l'endroit de la soudure avec une meuleuse munie d'un disque à lamelles.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - Attache - ancrage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Cette pièce est unique et s’adapte en fonction du véhicule que vous avez. Nous avons ici réalisé un ancrage pour 2 types de fauteuils roulants électriques. Cette pièce est destinée à rester sur le fauteuil et permettre un accrochage rapide de la remorque sur celui-ci (avec le système de manivelle créé à l’étape précédente). On peut cependant attacher et détacher cette pièce en relativement peu de temps (pour l'attache 1 : 1 min, pour l'attache 2 : 3 min).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Partie commune d'arrimage:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La partie commune d'arrimage est constituée d'un grand tube carré (partie \"femelle\") qui vient accueillir un tube plus petit (partie \"mâle\"). La manivelle vient plaquer le haut du tube mâle pour serrer le petit tube sur le bas du tube femelle grâce à son taraudage .",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour cela:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Coupez le tube carré femelle pouvant accueillir le tube mâle: 10 cm de long, 25 mm de large, 2 mm d'épaisseur.",
                                    "Soudez une plaquette épaisse sous le bord du tube (> 5 mm d'épaisseur).",
                                    "Percez au centre de la plaquette à 7 mm de diamètre, taraudez pour accueillir du M8.",
                                    "Réalisez la fente : Tronçonnez le tube à plusieurs reprises à l'aide d'une disqueuse Retirez les languettes à la pince Passer avec un disque à ébarber dans la fente.",
                                    "Tronçonnez le tube à plusieurs reprises à l'aide d'une disqueuse",
                                    "Retirez les languettes à la pince",
                                    "Passer avec un disque à ébarber dans la fente."
                                ]
                            },
                            {
                                "titre": "Pour l'ancrage, fixez-vous sur une partie solide du fauteuil (élément du châssis).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Nous avons réalisé deux ancrages différents pour deux fauteuils différents:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ancrage 1 : nous avons décidé de nous fixer sur une plaque située à l’arrière du fauteuil. Notre ancrage vient se plaquer contre une platine d'1cm d'épaisseur du fauteuil, qui est préalablement taraudée, avec deux vis M8.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les étapes:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Coupez une plaque de 4 mm d’épaisseur et des dimensions de la platine (dans notre cas 115 mm sur 33 mm). Percez 2 trous de 9 mm de diamètre (pour accueillir du M8 avec un petit jeu) aux 2 extrémités de la plaque (il faut que ces trous soient situés en face de ceux sur la plaque du fauteuil).",
                                    "Pointez puis soudez la pièce d'arrimage au milieu de la plaque."
                                ]
                            },
                            {
                                "titre": "Ancrage 2 :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour l'ancrage 2, nous avons choisi de nous ancrer sur les deux attaches taxis (plaques épaisses avec des gros trous oblong au centre). Le système de fixation est le suivant : deux plaques viennent pincer chaque attache taxi, en les serrant avec deux boulons chacun. A noter que ces attaches taxi ne sont pas standard, elles sont souvent de travers par rapport à la verticale.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Nous avons dimensionné cette pièce selon la pièce en Z que nous avions réalisé pour la bonne hauteur de l'ancrage 1. Ainsi, cette pièce n'est pas censée réaliser un \"L\" pour rattraper la bonne hauteur du Z (c'est au rôle du Z de rattraper la hauteur de fixation du fauteuil).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les étapes :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Coupez le tube carré biseauté de chaque côté : le tube sera soudé à une plaque de chaque côté, qui doivent être plaquées sur les attaches taxis (qui sont de travers). Ainsi les tubes carrés seront biseautés en parallèle des attaches taxis.",
                                    "Coupez 4 plaques rectangles identiques de 4 mm d'épaisseur (dans notre cas 4 cm sur 15 cm)",
                                    "Percez chaque plaque avec deux trous de 7 mm centrés pour accueillir des vis M6 (les deux trous doivent être au même écartement sur chaque plaque pour que les vis traversent bien les deux trous). Les trous doivent être assez écartés pour permettre qu'elles entourent les attaches taxis.",
                                    "Soudez une plaque de chaque côté du tube carré biseauté.",
                                    "Soudez cette pièce au tube d'arrimage."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 11,
                "titre": "Étape 11 - Sangle de maintien",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour maintenir la boite calée dans le châssis pendant que la remorque roule, nous avons opté pour un système de sangles entourant le haut de la boite.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les deux morceaux de sangle sont fixés sur des \"ranges sangles\": des tubes carrés avec un fer plat soudé au fond de chaque, soudés sur le côté du châssis.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 12,
                "titre": "Étape 12 - Pieds",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Nous avons décidé de faire un système de stabilisation avec des pieds pour que la remorque puisse tenir à l'horizontale à l'arrêt.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le système de pieds ajustables est le suivant : un tube carré de section inférieure qui rentre à l'intérieur d'un tube plus grand. Lorsque la remorque roule, le pied est à l'intérieur du tube et tient grâce à une goupille (position haute du pied). Lorsque la remorque est à l'arrêt, on enlève la goupille, le pied glisse jusqu'à toucher le sol et à l'aide d'une vis papillon (demie rondelle soudée sur une vis), on vient plaquer le petit tube dans le grand : le pied tient et la remorque est stabilisée (voir photo ci-contre).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour cela :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Sur deux côtés du châssis, soudez les 2 tubes carrés de longueur 25 cm sur les cornières"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Coupez des tubes carrés dont la largeur extérieure est un peu plus petite que la largeur intérieure des plus gros tubes (15 mm de large sur 400 mm de long)"
                                ]
                            },
                            {
                                "titre": "Pour chaque pied :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Trouez entièrement le tube du pied et de son support (pour pouvoir mettre une goupille)"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Trouez une paroi du support seulement (pour pouvoir y insérer une vis qui appuiera sur le pied en position basse) + le tarauder."
                                ]
                            },
                            {
                                "titre": "Rajoutez des plaquettes de bois en dessous du pied pour que le contact avec le sol soit plus stable.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Réalisez des goupilles adaptées au trou que vous avez fait (ou l'inverse en fonction de ce que vous avez). Nous avons fait les goupilles nous-mêmes à partir d'une tige filetée (c'est mieux si la tige est lisse) en la tordant petit à petit sur un étau : le résultat est très satisfaisant et nous avons pu adapter la courbure au tube carré que nous avions (pensez à poncer la partie de la goupille qui s'insère dans le trou pour qu'elle glisse bien).",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 13,
                "titre": "Étape 13 - Rangement de l'attache",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Si les dimensions de votre châssis le permettent, vous pouvez réaliser une pièce pour ranger l'attache sous votre châssis. En effet, grâce à la rotule, à la hauteur du châssis et à la position des roues, nous pouvons faire passer le bras sous le châssis sans toucher les roues.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Nous avons réalisé une pièce en forme de clanche que nous avons soudé sous la barre du milieu du châssis.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L'attache viens ainsi se clipser dans la clanche.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 14,
                "titre": "Étape 14 - Réflecteurs optiques",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pensez à mettre un système de réflecteurs optiques pour plus de sécurité lorsque vous roulez de nuit.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Nous avons fixé un catadioptre issue d'un triangle de présignalisation avec deux colliers de serrage en plastique accrochés à l'arrière du châssis.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Nous avons aussi fixé des catadioptres sur les deux roues du châssis.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 15,
                "titre": "Étape 15 - Accessoires spécifiques",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La suite concerne des accessoires du châssis qui peuvent ne pas être nécessaires en fonction de l'utilisation de la remorque. Dans notre cas, la remorque devait être à une certaine hauteur pour la personne qui allait l'utiliser : nous avons donc fait un système où la boite glisse dans les cornières et grâce à des goupilles reste à la hauteur fixée.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous pouvez réaliser des petites plateformes pour poser les goupilles et vis pendant que la remorque roule (et ne pas les perdre). Nous avons relié ces vis et goupilles au châssis avec des cordelettes pour ne pas les perdre (prévoyez un petit trou supplémentaire sur chaque plateforme pour accrocher les ficelles).",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 16,
                "titre": "Étape 16 - Boite en bois",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour rappel, cette remorque a pour but d'accompagner une artiste",
                                "sous_etapes": []
                            },
                            {
                                "titre": "sur scène et ses demandes étaient donc très spécifiques : les dimensions de la boite, les compartiments, la hauteur des rangements,... sont adaptés à la personne pour laquelle nous avons fait cette remorque.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Nous ne détaillerons pas les étapes pour fabriquer cette boite car elle n'est spécifique qu'à un usage. On laisse chacun·e libre de faire la boite avec les dimensions qu'iel souhaite.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous trouverez tout de même les plans CAO avec les fichiers en début de tutoriel.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Et voici un petit aperçu de la boite telle que nous l'avons réalisé.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 17,
                "titre": "Étape 17 - Position finale",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Voici à quoi ressemble la remorque en position haute avec ses accessoires !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En bonus une photo de la remorque accompagnée de ses co-concepteur·rices ;)",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}