{
    "Sciences Participatives   La douche à brumisation": {
        "titre": [
            "Sciences Participatives : La douche à brumisation"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/c/c0/Mission_D_DOUhcet.jpg/ia-0aa9b55bfb0bf3723bf7f219ccb0b262-px-Mission_D_DOUhcet.jpg.png",
                "alt": "",
                "description": "Ce tutoriel a été créé dans le cadre de la mission #4 “La douche à brumisation” du programme de sciences participatives porté par l'association Biosphère Expérience. Il présente les étapes de fabrication du kit de douche à brumisation à réaliser avant le 31 août 2024 ainsi que le protocole suivi par les volontaires au programme durant la semaine d’expérience du 9 septembre au 15 septembre 2024."
            }
        ],
        "difficulté": [
            "Easy Facile"
        ],
        "durée": [
            "3 hour(s) heure(s)"
        ],
        "coût": [
            "23 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Sciences_Participatives___La_douche_à_brumisation"
        ],
        "introduction": [
            {
                "titre": "EProjet",
                "sous_items": []
            },
            {
                "titre": "En parallèle de l'expérience urbaine menée à Boulogne Billancourt par Caroline Pultz, Corentin de Chatelperron et des voisins, Emma Bousquet-Pasturel a conduit un programme de sciences participatives afin d’évaluer la pertinence de 8 systèmes et pratiques low-tech dans le quotidien de citoyens, entreprises et écoles en France et à l’étranger. Au total, 699 expériences ont été menées entre septembre et octobre 2024. Ces expériences citoyennes ont permis de collecter un large panel de données techniques, ergonomiques, sociologiques et psychologiques sur la mise en place et la pratique de ces low-tech au quotidien.",
                "sous_items": []
            },
            {
                "titre": "Mission #4 : La douche à brumisation",
                "sous_items": []
            },
            {
                "titre": "Début septembre, 170 personnes se sont lancées dans l’expérience de la douche à brumisation. Si l’on comptabilise la totalité du foyer des volontaires, ce sont au total 234 personnes qui ont participé à la mission !",
                "sous_items": []
            },
            {
                "titre": "La mission consistait à construire et tester un nouveau dispositif de douche, alliant économie d’eau, plaisir et bien-être. Le kit de douche à brumisation se présente comme tel : le pommeau de douche est remplacé par des buses qui pulvérisent l’eau à un débit plus faible.",
                "sous_items": []
            },
            {
                "titre": "Pour ces trois versions, il suffit de dévisser le pommeau de douche et de connecter le tuyau d’alimentation à ce système de douche. Pour le montage A et B, une fois que les contenants sont remplis d’eau très chaude, l’usager bascule sur l’eau froide et la douche peut commencer. L’eau froide va expulser l’eau chaude vers les buses puis va petit à petit refroidir l’eau contenue dans le bidon. La douche passe d’une eau très chaude, à tiède pour finir sur le froid. Le montage C ne possède pas de contenant intermédiaire. Vous aurez alors seulement l’expérience du débit d’eau par les buses. Nous vous conseillons tout de même de réduire la température de l’eau de votre douche.",
                "sous_items": []
            },
            {
                "titre": "Objectifs",
                "sous_items": []
            },
            {
                "titre": "Nous souhaitions vérifier que la réduction de la consommation d’eau est compatible avec le confort et le plaisir que l’on attend lorsqu’on prend une douche.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Ceci est une liste de matériaux exhaustive. Si vous avez déjà certains éléments, nous vous conseillons de favoriser la seconde main et d’adapter leurs diamètres et tailles au long du tuto.",
                "sous_items": []
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "Ceci est une liste d'outils exhaustive à adapter en fonction de ce que vous possédez déjà."
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Démarrez l'expérience !",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Choix de montage",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Les montages A et B sont intéressants si vous chauffez votre eau de douche avec une bouilloire. Sinon, nous vous conseillons le montage C étant plus pratique et ergonomique au quotidien (retour d'expérience des volontaires du programme)"
                                ]
                            },
                            {
                                "titre": "Informations complémentaires",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pour plus de détail sur les expériences citoyennes, consultez le rapport d'expérience (en cours d'écriture)."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Ce tutoriel a été modifié par Emma Bousquet-Pasturel en ajoutant des résultats, pistes d'amélioration et retours d'expérience des volontaires au programme, suite à l'analyse des données."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Nous vous invitons à rejoindre le groupe Facebook \"Biosphère - Douche brumisante\" dédié à cette pratique pour faciliter l'organisation (achats groupés, rencontres sur le territoire) et les échanges avec d'autres expérimentateurs."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Achat du matériel",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "En moyenne, les volontaires ont dépensé 23€ pour construire le dispositif. Ce budget fluctue suivant le montage choisi et le type de matériaux utilisé."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Avant de faire vos achats, nous vous conseillons fortement de lire en entier le tutoriel, car la liste de matériels peut varier d'un montage à un autre."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Tout le matériel nécessaire à la fabrication de ce kit peut se trouver dans les magasins de bricolage ou de jardinage."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Nous n’avons pas réussi à trouver un espace d’achat plus éthique pour les buses autre que sur Amazon. Si vous trouvez une alternative, nous serions intéressés pour la connaître. Toutes les buses de pulvérisation ne sont pas toutes pareilles. C’est pour cela que pour cette expérience, nous vous demandons de bien avoir cette même référence : https://amzn.eu/d/aoF8fl2"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Conseils et précautions",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Avant de débuter la fabrication, veillez à sécuriser votre espace de travail et à optimiser le rangement de vos outils.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Munissez-vous d’outils en bon état et adaptés aux travaux à réaliser",
                                    "Lisez attentivement le mode d’emploi des outils et faites attention aux pictogrammes sur les emballages",
                                    "Installez-vous dans un endroit dégagé, aéré et bien éclairé",
                                    "Equipez-vous des protections nécessaires : gants, chaussures, lunettes, vêtements, casque, masque protecteur, tampons d’oreille (casque/boules quies)...",
                                    "Débranchez les outils électriques et refermez les produits lorsque vous ne les utilisez pas",
                                    "Demandez de l’aide à votre entourage si vous êtes amené.e.s à manier des charges lourdes (outils, matériaux…)"
                                ]
                            },
                            {
                                "titre": "Ceci est une liste non exhaustive de conseils et précautions.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - La structure en bois",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Commun aux montages A, B et C :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Découpez 4 tasseaux avec les tailles suivantes - ici, nous avons utilisé un tasseau de 26 x 43 mm - (voir photo 1) :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Tasseau A : 300 mm",
                                    "Tasseau B : 300 mm",
                                    "Tasseau C : 240 mm",
                                    "Tasseau D : 50 mm"
                                ]
                            },
                            {
                                "titre": "Tasseaux A, B, C",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Superposez les tasseaux A et B et utilisez des serres-joints pour les maintenir en position (voir photo 3)",
                                    "Pré-perçez puis percez sur toute la longueur les tasseaux A et B (voir photo 2 et 3). Le perçage est réalisé à l'une des extrémités des tasseaux. Ici, on a d'abord utilisé un foret de 2,5 mm puis un foret de 6,5 mm",
                                    "Superposez les tasseaux B et C et utilisez des serres-joints pour les maintenir en position (voir photo 3)",
                                    "Pré-perçez puis percez sur toute la longueur le tasseau C en vous servant du trou du tasseau B comme guide (voir photo 2 et 3)",
                                    "Passez la tige filetée à l'intérieur du trou de diamètre 6,5 mm. Ici, on utilise une tige filetée de 6 mm. Si besoin, découpez la tige filetée de manière à laisser dépasser 2 cm de chaque côté des tasseaux (voir photo 5). Ici, on utilise une meuleuse mais vous pouvez aussi utiliser une scie à métaux. Avant de réaliser cette opération, veillez à enfiler l'écrou papillon qui risquerait de ne plus pouvoir rentrer autrement."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Enfilez le second écrou papillon de l'autre côté de la tige filetée. Vous n’avez pas besoin de trop serrer les écrous papillon."
                                ]
                            },
                            {
                                "titre": "Tasseaux A, B, D (voir photo 6)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Insérez le tasseau D entre les tasseaux A et B",
                                    "Pré-perçez puis vissez les tasseaux A et D d'une part puis les tasseaux B et D d'autre part. Utilisez la même technique de mise en position avec les serres-joint. Ici, on utilise un foret de 2,5 mm pour des vis de 4 mm"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Découper les tuyaux",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Montage A",
                                "sous_etapes": []
                            },
                            {
                                "titre": "A l’aide d’un ciseau vous pouvez couper le tuyau suivant les longueurs suivantes :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "tuyau 1 : 370 mm",
                                    "tuyau 2 : 70 mm",
                                    "tuyau 3 : 70 mm",
                                    "tuyau 4 : 1400 mm",
                                    "tuyau 5 : 1500 mm",
                                    "tuyau 6 : 1800 mm",
                                    "tuyau 7 : 420 mm"
                                ]
                            },
                            {
                                "titre": "Montage B",
                                "sous_etapes": []
                            },
                            {
                                "titre": "A l’aide d’un ciseau vous pouvez couper le tuyau suivant les longueurs suivantes :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "tuyau 1 : 370 mm",
                                    "tuyau 2 : 70 mm",
                                    "tuyau 3 : 70 mm",
                                    "tuyau 4 : 1400 mm",
                                    "tuyau 5 : 1500 mm",
                                    "tuyau 6 : 1800 mm"
                                ]
                            },
                            {
                                "titre": "Montage C",
                                "sous_etapes": []
                            },
                            {
                                "titre": "A l’aide d’un ciseau vous pouvez couper le tuyau suivant les longueurs suivantes :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "tuyau 1 : 370 mm",
                                    "tuyau 2 : 70 mm",
                                    "tuyau 3 : 70 mm",
                                    "tuyau 4 : 1400 mm",
                                    "tuyau 5 : 1000 mm"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Préparation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Montage A",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1) Préparation des bouchons des deux bouteilles (voir photo 1)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour les perçages, nous vous conseillons de percer par l’intérieur pour ne pas endommager le filetage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Dans les bouchons des deux bouteilles, réalisez 2 trous de diamètre 5 mm"
                                ]
                            },
                            {
                                "titre": "2) Préparation du bouchon de raccord (voir photo 5)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "A l’aide d’une vis, ou d’un embout pointu et métallique, et d’un marteau, nous vous conseillons de faire une marque au centre du bouchon de raccord. Cette marque vous aidera à ne pas glisser quand vous percerez avec le foret de 5 mm. Vous pouvez maintenant percer !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Montage B",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1) Préparation du bouchon du jerrican (voir photo 2, 3 et 4)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Nous vous conseillons de trouver le même jerrican que celui sur la photo car celui-ci est assez robuste au niveau du joint pour accueillir la pression.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour les perçages, nous vous conseillons de percer par l’intérieur pour ne pas endommager le filetage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Réalisez 2 trous de diamètre 5 mm dans le bouchon du bidon (voir photo 3)",
                                    "Réalisez 1 trou de diamètre 5 mm à la base du bec verseur (voir photo 4). Il permet de récupérer l’eau chaude en surface et non l’eau froide dans le bas du jerrican. Attention à l’endroit où vous percez. Il faut que quand vous vissez le bec jaune sur votre jerrican, le trou se place au-dessus pour que l’eau puisse bien s’évacuer."
                                ]
                            },
                            {
                                "titre": "2) Préparation du bouchon de raccord (voir photo 5)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "A l’aide d’une vis, ou d’un embout pointu et métallique, et d’un marteau, nous vous conseillons de faire une marque au centre du bouchon de raccord. Cette marque vous aidera à ne pas glisser quand vous percerez avec le foret de 5 mm. Vous pouvez maintenant percer !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Montage C",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1) Préparation du bouchon de raccord (voir photo 5)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "A l’aide d’une vis, ou d’un embout pointu et métallique, et d’un marteau, nous vous conseillons de faire une marque au centre du bouchon de raccord. Cette marque vous aidera à ne pas glisser quand vous percerez avec le foret de 5 mm.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous pouvez maintenant percer !",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Assemblage du kit",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Montage A (voir photo 1)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Nous allons commencer par la douchette (le pommeau à main low-tech !). Vous pouvez insérer une buse à une extrémité du tuyau 4 et à l’autre extrémité du tuyau, insérer une valve rattachée au tuyau 3. N'hésitez pas à forcer pour bien enfoncer les tuyaux dans la buse ou la valve. Cela évitera que le montage se démonte sous la pression. Vous avez réalisé la partie douchette !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "À partir du tuyau 3, insérez un raccord de tuyau :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "En haut du raccord, insérez le tuyau 2, une valve puis le tuyau 1 relié à la buse à brumisation. Le tuyau 1 passe par les 2 trous du tasseau C",
                                    "En bas du raccord, insérez le tuyau 5. Insérez l'autre extrémité du tuyau 5 dans la première bouteille via un des trous du bouchon. Le diamètre du tuyau (6 mm) est supérieur à celui du trou (5 mm) cela permet de rendre la jonction hermétique. Laissez dépasser 5 cm du tuyau 5 dans la bouteille.",
                                    "De la même manière, insérez le tuyau 6 au fond de la première bouteille via le second trou du bouchon.",
                                    "Réitérez les mêmes étapes pour les tuyaux 7 et 6. Insérez l'extrémité du tuyau 6 dans le bouchon de raccord pré-percé."
                                ]
                            },
                            {
                                "titre": "Finalement, raccorder le kit de douche à votre arrivée d'eau ! Il suffit de dévisser votre pommeau de douche à main (que vous gardez précieusement) puis de relier le raccord du tuyau 6 au flexible de votre douche (voir photo 6).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Montage B (voir photos 2 et 3)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Nous allons commencer par la douchette (le pommeau à main low-tech !). Vous pouvez insérer une buse à une extrémité du tuyau 4 et à l’autre extrémité du tuyau, insérer une valve rattachée au tuyau 3. N'hésitez pas à forcer pour bien enfoncer les tuyaux dans la buse ou la valve. Cela évitera que le montage se démonte sous la pression. Vous avez réalisé la partie douchette !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "À partir du tuyau 3, insérez un raccord de tuyau :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "En haut du raccord, insérez le tuyau 2, une valve puis le tuyau 1 relié à la buse à brumisation. Le tuyau 1 passe par les 2 trous du tasseau C",
                                    "En bas du raccord, insérez le tuyau 5. Insérez l'autre extrémité du tuyau 5 dans l'un des trous du jerrican. Le diamètre du tuyau (6 mm) est supérieur à celui du trou (5 mm) cela permet de rendre la jonction hermétique. Laissez dépasser 5 cm du tuyau 5 dans le jerrican.",
                                    "De la même manière, insérez le tuyau 6 au fond du jerrican via le second trou du bouchon. Insérez l'extrémité du tuyau 6 dans le bouchon de raccord pré-percé."
                                ]
                            },
                            {
                                "titre": "Finalement, raccorder le kit de douche à votre arrivée d'eau ! Il suffit de dévisser votre pommeau de douche à main (que vous gardez précieusement) puis de relier le raccord du tuyau 6 au flexible de votre douche (voir photo 6).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Montage C (voir photo 4)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Nous allons commencer par la douchette (le pommeau à main low-tech !). Vous pouvez insérer une buse à une extrémité du tuyau 4 et à l’autre extrémité du tuyau, insérer une valve rattachée au tuyau 3. N'hésitez pas à forcer pour bien enfoncer les tuyaux dans la buse ou la valve. Cela évitera que le montage se démonte sous la pression. Vous avez réalisé la partie douchette !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "À partir du tuyau 3, insérez un raccord de tuyau :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "En haut du raccord, insérez le tuyau 2, une valve puis le tuyau 1 relié à la buse à brumisation. Le tuyau 1 passe par les 2 trous du tasseau C",
                                    "En bas du raccord, insérez le tuyau 5. Insérez l'extrémité du tuyau 5 dans le bouchon de raccord pré-percé."
                                ]
                            },
                            {
                                "titre": "Finalement, raccorder le kit de douche à votre arrivée d'eau ! Il suffit de dévisser votre pommeau de douche à main (que vous gardez précieusement) puis de relier le raccord du tuyau 6 au flexible de votre douche (voir photo 6).",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Mise en place de votre douche",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "1) Comment l’accrocher ?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Comme nous vous le disions précédemment, chaque système low-tech s’adapte à un contexte et à son environnement. L’accroche de la douche dépendra alors de chaque système de douche ou de baignoire. Ici, nous vous proposons quelques idées d’accroches, basées sur les systèmes les plus courants, pour que vous puissiez vous les réapproprier :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Si vous avez une barre verticale ou un système d’accroche en hauteur : utilisez une corde pour accrocher le kit à la barre verticale.",
                                    "Si vous n’avez pas le précédent système mais que vous avez de la faïence, vous pouvez utiliser des ventouses."
                                ]
                            },
                            {
                                "titre": "2) Maintenant que votre douche est installée, vous pouvez régler les buses !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Utilisez la douchette (tuyau 4) comme un pommeau de douche précis. Vous pouvez ajuster le jet de la buse grâce aux molettes.",
                                    "Utilisez le tuyau 1 comme une tête de douche brumisant en réglant les molettes de la buse."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Fixation du piton pour accrocher la douchette",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "A vous de définir la hauteur à laquelle vous souhaitez fixer le piton pour accrocher la douchette !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Rien de plus simple pour fixer le piton : il suffit de le visser sur le profil de la structure en bois (voir photo)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Voilà, félicitations, vous avez créé votre propre système de douche à brumisation !",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - Mode d’emploi",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Nous vous proposons un mode d'emploi pour vous guider lors de votre première expérience de la douche à brumisation. N'hésitez pas à nous partager votre ressenti ou vos astuces !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Montages A et B",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Modulez l’orientation de la tête de douche (tuyau 1)",
                                    "Dévissez le kit du flexible de votre douche",
                                    "Allumez l’eau (elle sort du flexible) et réglez sur la position la plus chaude. Avant que l’eau chaude n’arrive, ne jetez pas cette précieuse ressource vous pouvez la revaloriser en la mettant, par exemple, dans un seau que vous utiliserez pour plus tard.",
                                    "Lorsque la température de l’eau devient bouillante, raccordez le tuyau flexible de votre douche au bouchon de raccord. A ce stade, le contenant (bouteilles ou jerrican) est en train de se remplir. Vérifiez que les valves du kit sont bien ouvertes (parallèles au tuyau noir).",
                                    "Lorsque l’eau sort des buses, basculez sur la position la plus froide. Vous pouvez maintenant utiliser la douchette pour vous mouiller et vous réchauffer le corps, avant d’utiliser le savon.",
                                    "Coupez l'arrivée d'eau de votre douche pendant que vous utilisez le savon ou le shampoing. Si vous oubliez de fermer l'eau de votre robinetterie, la pression risque de s'accumuler dans le récipient et ainsi éjecter un tuyau !",
                                    "Vous pouvez maintenant utiliser la douchette pour vous rincer. Et finir pour votre confort par la buse du dessus avec la brumisation."
                                ]
                            },
                            {
                                "titre": "Montage C",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Modulez l’orientation de la tête de douche (tuyau 1)",
                                    "Allumez l’eau et régler la température que vous souhaitez. Avant que l’eau chaude n’arrive, ne jetez pas cette précieuse ressource. Vous pouvez la revaloriser en la mettant, par exemple, dans un seau que vous utiliserez pour plus tard.",
                                    "Utilisez la douchette pour vous mouiller et vous réchauffer le corps, avant d’utiliser le savon.",
                                    "Coupez l'arrivée d'eau de votre douche pendant que vous utilisez le savon ou le shampoing.",
                                    "Vous pouvez maintenant utiliser la douchette pour vous rincer. Et finir pour votre confort par la buse du dessus avec la brumisation."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 11,
                "titre": "Étape 11 - Retours d'expérience & Pistes d'amélioration",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Retours d'expérience",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "La douche a brumisation a permis de diviser par 5 la consommation d’eau des volontaires.",
                                    "Environ 75% des volontaires trouvent cette douche utile pour se laver le corps. La majorité estime que cette douche fonctionne pour laver les cheveux.",
                                    "Facile à adapter à n’importe quelle douche, le dispositif s’est globalement bien intégré dans le quotidien des volontaires.",
                                    "Si beaucoup de volontaires ont apprécié les sensations durant la douche, l’eau peut paraître plus froide que d’habitude avec la brumisation."
                                ]
                            },
                            {
                                "titre": "Pistes d'amélioration suggérées et/ou testées par certains volontaires",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Augmenter le nombre de buses afin d’améliorer le confort thermique",
                                    "Mettre une vanne pour passer de la douche à brumisation à la douche classique",
                                    "Ajouter un plus petit chauffe eau proche de la douche",
                                    "L’utiliser seulement l’été",
                                    "Changer les raccordements pour éviter les fuites d’eau",
                                    "Avoir une buse pour avoir une étendue de jet plus grande (laver plus facilement les cheveux)",
                                    "Améliorer le design du système en ajoutant un porte savon ou créant un meilleur pommeau de douche",
                                    "Utiliser des matériaux de meilleures qualité",
                                    "Créer un habitacle clos pour améliorer le confort thermique",
                                    "Adapter le principe de brumisation aux robinets de l’habitat"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 12,
                "titre": "Étape 12 - FAQ",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Quels sont les avantages / inconvénients des différents montages ?"
                                ]
                            },
                            {
                                "titre": "Les montages A et B permettent d'avoir un regard sur votre consommation d'eau chaude. Cependant, ils demandent plus de temps de fabrication et complique un peu l'usage comparé au montage C (sans contenant intermédiaire)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Quel est l'avantage du jerrican par rapport aux bouteilles de soda ?"
                                ]
                            },
                            {
                                "titre": "La capacité du jerrican est plus importante qu'une bouteille de soda. Celui proposait offre aussi l'avantage de faciliter la valorisation de l'eau froide en fin de douche (bec verseur). Par ailleurs, vous pouvez aussi le sortir au soleil pour chauffer l'eau à l'intérieur en évitant qu'il se déforme.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pourquoi passer à la douche à brumisation ?"
                                ]
                            },
                            {
                                "titre": "D'après les résultats de science participative, cette douche permet de réaliser 68% d'économie d'eau par rapport à une douche classique.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Sur du long terme ne faut-il pas traiter le bois contre le risque de moisissure ?"
                                ]
                            },
                            {
                                "titre": "Voilà quelques idées de traitement proposées par les participants au programme :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Appliquer de l'huile de lin et essence de térébenthine (3 couches à dilutions différentes)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Brûler la surface du bois",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Supprimer la structure en bois",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Peut-on se fournir les buses ailleurs qu'Amazon ?"
                                ]
                            },
                            {
                                "titre": "Après avoir testé différentes types de buses, celle trouvée sur Amazon était la plus adaptée. Malheureusement, nous n'avons pas trouvé d'autres sites vendant le même type de buses. Si vous avez des suggestions, n'hésitez pas à les proposer en commentaire.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Comment éviter les fuites et que les tuyaux ne sautent sous la pression ?"
                                ]
                            },
                            {
                                "titre": "- Mettre 2 joints",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Ruban téflon",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Cordon de silicone à l'intérieur du bouchon",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Coller les tuyaux aux petits robinets et aux buses",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Faire un collier de serrage avec un lien métallique (fil de fer fin, lien pour sac congélation…)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Mettre moins de pression dans le robinet : le réseau de ville est plus ou moins à 3 bars selon les villes, réduire de moitié pour atteindre environ 1 bar",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Installer un réducteur de pression",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Comment fixer le système quand on n'a pas de bar/tige de douche ?"
                                ]
                            },
                            {
                                "titre": "Vous pouvez utiliser une ventouse qui permettra de maintenir votre système sur le carrelage ou une paroi vitrée.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Comment éviter que le jerrican (montage A) gonfle trop rapidement ?"
                                ]
                            },
                            {
                                "titre": "Pour éviter cela, laissez le bouchon du jerrican ouvert avec lors du remplissage. Une fois terminé, fermez le robinet d'arrivée d'eau et le bouchon du jerrican.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Comment éviter que les bouteilles n'explosent sous la pression ?"
                                ]
                            },
                            {
                                "titre": "- Utilisez des bouteilles de soda qui sont faites pour résister à la pression (soda)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Utilisez les jerricans qui sont plus résistants à la pression (voir photo du tutoriel)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Comment basculer facilement du pommeau de douche classique à l'installation de la douche à brumisation ?"
                                ]
                            },
                            {
                                "titre": "Vous pouvez installez une vanne 2 ou 3 voies en sortie / inverseur de robinet pour basculer facilement de l'un à l'autre. Un exemple de vanne.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Comment éviter que le tuyau (semi-rigide) ne sorte d'un des bouchons de bouteille sous la pression ?"
                                ]
                            },
                            {
                                "titre": "Vous pouvez par exemple ajouter un tube à l'intérieur (type laiton) pour rigidifier.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Je n'arrive pas à faire rentrer le tuyau de 6 mm dans le trou de 5 mm (bouchon de raccord, voir étape 6)"
                                ]
                            },
                            {
                                "titre": "Vous pouvez faire un trou plus gros mais attention aux fuites !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "L'eau s'écoule de la buse pendant environ 20 seconde puis plus rien..."
                                ]
                            },
                            {
                                "titre": "- Le tuyau de sortie ne doit pas arriver au fond du jerrican : il doit être le plus haut possible. Le tuyau qui arrive au fond du jerrican correspond à l'arrivée d'eau froide. (voir photo 3 de l'étape 7)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Vérifiez que votre robinet d'eau froide est bien ouvert au moment de prendre la douche",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Je n'ai plus d'eau chaude quand je lance la douche (montage C) alors qu'au robinet j'en ai"
                                ]
                            },
                            {
                                "titre": "Il est possible que votre chauffe eau ne se déclenche pas si le débit de la douche est trop faible.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pourquoi l'eau chaude met plus de temps à venir (montage C) ?"
                                ]
                            },
                            {
                                "titre": "Le débit des buses étant très faible, l'eau chaude met beaucoup plus de temps à arriver. qu'en temps normal. Je vous conseille de récupérer l'eau froide dans un récipient puis de connecter la douche lorsque l'eau est très chaude.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Comment avoir une sensation de chaud sous la douche ?"
                                ]
                            },
                            {
                                "titre": "Vous pouvez ajuster le jet de vos buses ! Plus le spectre d'eau, en sortie de la buse, est large plus les gouttelettes sont espacées et donne alors un ressenti plus frais. Mais au contraire, plus le spectre de l'eau, en sortie de buse, est étroit plus les gouttelettes sont rapprochés : alors vous sentirez une température nettement plus chaude.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}