{
    "Sciences Participatives   Elevage de grillons comestibles": {
        "titre": [
            "Sciences Participatives : Elevage de grillons comestibles"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/c/cb/Mission_5_-_Miam_des_grillons_IMG_1264.jpg/ia-f272a70fdf32177f96f048afdca6df0f-px-Mission_5_-_Miam_des_grillons_IMG_1264.jpg.png",
                "alt": "",
                "description": "Ce tutoriel a été créé dans le cadre de la mission #5 “Miam, des grillons !” du programme de sciences participatives porté par l'association Biosphère Expérience. Il présente les étapes de fabrication de la boîte des grillons à réaliser avant le 31 août 2024 ainsi que le protocole suivi par les volontaires au programme durant les 2 mois d’expérience du 1er septembre au 31 octobre 2024."
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "2 hour(s) heure(s)"
        ],
        "coût": [
            "15 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Sciences_Participatives___Elevage_de_grillons_comestibles"
        ],
        "introduction": [
            {
                "titre": "Projet",
                "sous_items": []
            },
            {
                "titre": "En parallèle de l'expérience urbaine menée à Boulogne Billancourt par Caroline Pultz, Corentin de Chatelperron et des voisins, Emma Bousquet-Pasturel a conduit un programme de sciences participatives afin d’évaluer la pertinence de 8 systèmes et pratiques low-tech dans le quotidien de citoyens, entreprises et écoles en France et à l’étranger. Au total, 699 expériences ont été menées entre septembre et octobre 2024. Ces expériences citoyennes ont permis de collecter un large panel de données techniques, ergonomiques, sociologiques et psychologiques sur la mise en place et la pratique de ces low-tech au quotidien.",
                "sous_items": []
            },
            {
                "titre": "Mission #5 : Miam, des grillons !",
                "sous_items": []
            },
            {
                "titre": "Véritables bombes nutritionnelles, les grillons sont particulièrement riches en vitamines B12 tout en apportant une quantité de protéine similaire à celle des produits carnés conventionnels. Cependant, l’élevage de grillons domestiques émet 100 fois moins de gaz à effet de serre que la production de viande bovine tout en nécessitant 25 fois moins de nourriture, 2000 fois moins d’eau et 15 fois moins d’espace. La mission consistait à expérimenter un élevage de grillons domestique. La décision de consommer ou non les grillons revenait aux volontaires. À noter que les personnes allergiques aux crustacés sont susceptibles d'être allergiques aux grillons.",
                "sous_items": []
            },
            {
                "titre": "Objectifs",
                "sous_items": []
            },
            {
                "titre": "L’objectif était d’étudier l’efficacité, l’ergonomie et l’acceptabilité d’un tel élevage adapté au contexte urbain, d’évaluer les éventuels changements de comportements alimentaires engendrés par cette expérience. Les volontaires à cette mission ont expérimenté cette pratique durant 2 mois, de septembre à octobre 2024.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Ceci est une liste de matériaux exhaustive. Si vous avez déjà certains éléments, nous vous conseillons de favoriser la seconde main et d’adapter les diamètres et dimensions indiqués dans le tutoriel.",
                "sous_items": []
            },
            {
                "titre": "Montage 1 : fabrication de la boîte d'élevage de grillons et du couvercle",
                "sous_items": []
            },
            {
                "titre": "Montage 2 : achat d'une boîte d'élevage de grillons et fabrication du couvercle",
                "sous_items": []
            },
            {
                "titre": "Grillons",
                "sous_items": []
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "Ceci est une liste d'outils exhaustive à adapter en fonction de ce que vous possédez déjà."
                ]
            },
            {
                "titre": "Commun aux deux montages",
                "sous_items": []
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Démarrez l'expérience !",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pour plus de détail sur les expériences citoyennes, consultez le rapport d'expérience (en cours d'écriture)."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Ce tutoriel a été modifié par Emma Bousquet-Pasturel en ajoutant des résultats, pistes d'amélioration et retours d'expérience des volontaires au programme, suite à l'analyse des données."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Nous vous invitons à rejoindre le groupe Facebook \"Biosphère - Elevage de grillons\" dédié à cette pratique pour faciliter l'organisation (achats groupés, rencontres sur le territoire) et les échanges avec d'autres expérimentateurs."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Choix du montage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "A vous de choisir le montage ! Une fois votre choix effectué, référez-vous aux étapes suivantes :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Montage 1 (fabrication de la boîte d'élevage de grillons et du couvercle) : Etape 5 à 14"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Montage 2 (achat d'une boîte d'élevage de grillons et fabrication du couvercle) : Etape 15 à 18"
                                ]
                            },
                            {
                                "titre": "Commun aux deux montages : Etape 19 à 24",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Achat du matériel",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "En moyenne, les volontaires ont dépensé 13€ pour construire le dispositif. Ce budget fluctue suivant le montage choisi et le type de matériaux utilisé."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Avant de faire vos achats, nous vous conseillons fortement de lire en entier le tutoriel, car la liste de matériels peut varier d'un montage à un autre."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Tout le matériel nécessaire pour les 2 montages peut se trouver dans les magasins de bricolage et de tissu."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Conseils et précautions",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Avant de débuter la fabrication, veillez à sécuriser votre espace de travail et à optimiser le rangement de vos outils.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Munissez-vous d’outils en bon état et adaptés aux travaux à réaliser",
                                    "Lisez attentivement le mode d’emploi des outils et faites attention aux pictogrammes sur les emballages",
                                    "Installez-vous dans un endroit dégagé, aéré et bien éclairé",
                                    "Equipez-vous des protections nécessaires : gants, chaussures, lunettes, vêtements, casque, masque protecteur, tampons d’oreille (casque/boules quies)...",
                                    "Débranchez les outils électriques et refermez les produits lorsque vous ne les utilisez pas",
                                    "Demandez de l’aide à votre entourage si vous êtes amené.e.s à manier des charges lourdes (outils, matériaux…)"
                                ]
                            },
                            {
                                "titre": "Ceci est une liste non exhaustive de conseils et précautions.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Les étapes suivantes concernent le montage 1",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Vous avez décidé de fabriquer vous-même la boîte d'élevage ? Suivez les étapes suivantes !",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Découpes de la structure",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Les pieds de la structure",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Découpez 4 tasseaux aux dimensions suivantes : 500 x 25 x 25 mm (voir photos)"
                                ]
                            },
                            {
                                "titre": "Les parois",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Récupérez ou découpez 4 vitres aux dimensions suivantes : 350 x 500 mm par 2 mm d'épaisseur (voir photos)"
                                ]
                            },
                            {
                                "titre": "Les baguettes d'angles",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Découpez les 4 baguettes d'angles aux dimensions suivantes : 525 x 30 x 30 mm (voir photos)"
                                ]
                            },
                            {
                                "titre": "La planche A (dessus)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Découpez une planche de bois aux dimensions suivantes: 370 x 370 x 20 mm",
                                    "Vous retrouverez les explications de la découpe intérieure de la planche A à l'étape 8 du tutoriel (voir photos)"
                                ]
                            },
                            {
                                "titre": "La planche B (dessous)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Découpez une planche de bois aux dimensions suivantes: 370 x 370 x 20 mm (voir photos)"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Préparation de la planche B (planche inférieure) et de la planche A (cadre supérieur)",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Tracés de repère sur les planches A et B",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Les vitres viendront se placer aux bordures de la planche. Tracez un premier carré en fonction de leur épaisseur. Ici, nous prenons 2 mm du bord (voir tracé violet de la photo 1)",
                                    "À chaque coin intérieur du carré obtenu (de 368 mm de coté pour nous) positionnez vos tasseaux et dessinez en les contours (voir tracé blanc de la photo 1)",
                                    "Enfin, tracez un second carré reliant les sommets des emplacements des tasseaux (voir tracé vert de la photo 1)",
                                    "Vous pouvez dès à présent visualiser la position de vos tasseaux sur la planche."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Découpe du carré intérieur de la planche A",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pour faciliter cette opération, percer à l'intérieur des 4 angles, des trous suffisamment larges pour y introduire une lame de scie sauteuse (voir photo 2)",
                                    "Vous pouvez maintenant procéder à la découpe (voir photo 3)",
                                    "Vous obtenez le cadre supérieur ou planche A (voir photo 4)"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Fixation des 4 tasseaux à la planche B",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pré-percez la planche B : réaliser des trous au centre des emplacements des tasseaux, d'un diamètre légèrement inférieur à vos vis. Ici, on utilise un foret de 3 mm (voir photo 1)",
                                    "Positionnez les tasseaux à leur emplacement et vissez-les à la planche B. Ici, on utilise des vis de 4 mm (voir photo 2)"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - Finition des tasseaux",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Appliquez du scotch sur une longueur de 15 cm à l'extrémité extérieure des 4 tasseaux (sur les 4 faces de l'extrémité).",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 11,
                "titre": "Étape 11 - Fixation des baguettes d'angle",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Une fois les baguettes d'angle fixées, la vitre se logera entre celles-ci et les 4 pieds fixés à la planche B.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Positionnez les baguettes d'angle à l'extérieur de chaque angle de la planche B (voir photo 1)",
                                    "Pré-percez une face des baguettes d'angle et la planche B. Ici, on utilise un foret de 3 mm (voir photo 2)",
                                    "Vissez les baguettes d'angle à la planche B. Ici, on utilise des vis de 4 mm (voir photo 3)"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 12,
                "titre": "Étape 12 - Assemblage de la boîte",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Installation des vitres (voir photo 1 et 2)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Glissez les 4 vitres entre les pieds et les baguettes d'angles"
                                ]
                            },
                            {
                                "titre": "Fixation des baguettes d'angle à la planche A (voir photo 3)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pré-percez une face des baguettes d'angle et la planche A (attention à ne pas perçer la vitre). Ici, on utilise un foret de 3 mm",
                                    "Vissez les baguettes d'angle à la planche B. Ici, on utilise des vis de 4 mm"
                                ]
                            },
                            {
                                "titre": "Fixation de la planche A aux 4 pieds (voir photo 4)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pré-percez la planche A et les 4 pieds en leur centre. Ici, on utilise un foret de 3 mm",
                                    "Vissez la planche A aux 4 pieds. Ici, on utilise des vis de 4 mm"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 13,
                "titre": "Étape 13 - Le couvercle",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Découpes",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Coupez 4 tasseaux qui reprennent les dimensions extérieures de la boîte. Ici, on découpe 2 tasseaux de 374 mm (marge de 4 mm) et 2 tasseaux de 430 mm (374 + 2 épaisseurs d'un tasseaux de 30 mm)"
                                ]
                            },
                            {
                                "titre": "Assemblage",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Assemblez les tasseaux pour créer un cadre",
                                    "Découpez un morceau de moustiquaire plus grand que le cadre",
                                    "Agrafez la moustiquaire à ce cadre"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 14,
                "titre": "Étape 14 - Finalisation de la boîte d'élevage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Placez les 9 boîtes d'œufs verticalement sans les coller à l'intérieur de la boîte."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Assemblez les boîtes d'œufs en positionnant les faces rugueuses entre elles. De la même manière, les faces lisses s'assemblent entre elles.",
                                    "Votre boîte à grillons est maintenant prête à être utilisée !"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 15,
                "titre": "Étape 15 - Les étapes suivantes concernent le montage 2",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Vous avez décidé de réaliser le montage 2 ? Suivez les étapes suivantes !",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 16,
                "titre": "Étape 16 - La boîte",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Munissez-vous d'un bac en plastique d'environ 65 L. Ici, nous utilisons une boîte aux dimensions extérieures suivantes : 560x390x420 mm"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 17,
                "titre": "Étape 17 - Le couvercle",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Découpes",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Coupez 4 tasseaux qui reprennent les dimensions extérieures de la boîte. Ici, on découpe 2 tasseaux de 394 mm (4 mm de marge) et 2 tasseaux de 624 (564 + 2 épaisseurs d'un tasseau de 30 mm)"
                                ]
                            },
                            {
                                "titre": "Assemblage",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Assemblez les tasseaux pour créer un cadre",
                                    "Découpez un morceau de moustiquaire plus grand que le cadre",
                                    "Agrafez la moustiquaire à ce cadre"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 18,
                "titre": "Étape 18 - Finalisation de la boîte d'élevage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Placez les 9 boîtes d'œufs verticalement sans les coller à l'intérieur de la boîte.",
                                    "Assemblez les boîtes d'œufs en positionnant les faces rugueuses entre elles. De la même manière, les faces lisses s'assemblent entre elles.",
                                    "Votre boîte à grillons est maintenant prête à être utilisée !"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 19,
                "titre": "Étape 19 - Mise en place de la boîte d'élevage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour se développer, les grillons ont besoin d’un endroit calme où ils bénéficieront de 12 à 14h de luminosité. Il faut par ailleurs évitez de placer la boîte dans un endroit ensoleillé (les grillons ne supportent pas les fortes chaleurs).",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 20,
                "titre": "Étape 20 - Nourriture des grillons",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le régime alimentaire des grillons se compose principalement d'un mélange de céréales en poudre. Nous vous conseillons d'acheter les ingrédients en poudre ou bien de les concasser vous-même.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les quantités indiquées sont adaptées pour un bocal d'environ 200 g, ce qui devrait suffire pour les 2 mois d'expérience. Si besoin, reprenez la recette pour faire un nouveau pot de nourriture.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Dans un saladier, mélangez les ingrédients suivants :"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "112,5 g de son de blé en poudre",
                                    "66 g de farine de maïs",
                                    "51 g de soja en poudre",
                                    "45 g d'avoine en poudre",
                                    "2 cuillères à soupe d’huile de colza"
                                ]
                            },
                            {
                                "titre": "Le total vous coûtera environ 1.5 € par pot.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2. Transférez le mélange dans un bocal d'environ 200 g",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3. Utilisez un couvercle de bocal pour y déposer la nourriture des grillons dans la boîte.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 21,
                "titre": "Étape 21 - Abreuvoir des grillons",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Technique 1 :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Remplissez-le couvercle d'eau et de billes d'argile (ou pouzzolane, ou gravier) pour évitez que les grillons ne se noient au stade bébé.",
                                    "Positionnez-le dans la boite"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Utiliser un abreuvoir à abeille qui demande encore moins de maintenance"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 22,
                "titre": "Étape 22 - Maintenance et suivi",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La maintenance quotidienne consiste à s’assurer qu’il ne manque ni eau, nourriture ou chaleur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Temps de maintenance : 4 minutes par jour",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Nourriture et eau",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Assurez-vous que les couvercles d’eau et de nourriture ne soient jamais vides"
                                ]
                            },
                            {
                                "titre": "Suivi de la croissance",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Nous vous encourageons à noter vos observations sur la croissance et de partager vos astuces sur le groupe Facebook \"Grillons\""
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 23,
                "titre": "Étape 23 - Récolte des grillons (version 1)",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Cette technique vous permettra de récolter des grillons au jour le jour.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Placez une bouteille en verre à l'intérieur de la boîte d'élevage",
                                    "Placez un bout de ficelle qui descend assez bas dans la bouteille (mais pas tout en bas) et proche du sol à l’extérieur de la bouteille",
                                    "A l’intérieur de la bouteille, vous pouvez placer des aromatiques comme de la menthe ou du basilic. Les grillons vont être attirés par ces aromatiques : ils vont grimper sur la corde puis tomber dans la bouteille sans pouvoir faire le chemin inverse"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 24,
                "titre": "Étape 24 - Récolte des grillons (version 2)",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Cette technique vous permettra de récolter tous les grillons en une seule fois.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Transvasez les grillons dans un premier contenant",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Assurez-vous que les grillons aient bien atteint leur maturité, généralement après 3 à 4 semaines d'élevage."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Transvasez les grillons de la boite d'élevage dans une autre contenant en utilisant les boites d'oeufs : secouez les boite d'oeufs pour faire tomber les grillons (voir photo 1)"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "S'il reste des grillons dans la boite d'élevage, replacez les boite d'oeufs à l'intérieur et attendez quelques minutes que les grillons se mettent dessus. Puis, réitérez l'opération jusqu'à avoir transvaser tous les grillons dans le nouveau contenant"
                                ]
                            },
                            {
                                "titre": "Transvasez les grillons dans un second contenant",
                                "sous_etapes": []
                            },
                            {
                                "titre": "A ce stade, vous avez collecter les grillons dans un premier contenant mais il est très probable que vous ayez des restes de nourriture et des mues de grillons (voir photo 2). Vous pouvez donc transvaser une seconde fois les grillons dans un nouveau contenant pour enlever ces restes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Penchez votre premier contenant (avec une légère pente) afin que les grillons sautent dans le second contenant (voir photo 3). Faite attention à ne pas faire glisser les restes de nourriture ou les mues dans le second contenant",
                                    "Si vous n'arrivez pas à récupérer tous les grillons de cette manière, utilisez une boite à oeuf pour récolter les derniers grillons du premier contenant (voir photo 4)"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 25,
                "titre": "Étape 25 - Consommation des grillons",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La décision de consommer des grillons vous revient entièrement. À noter que les personnes allergiques aux crustacés sont susceptibles d'être allergiques aux grillons.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Consommation des grillons",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Faite bouillir une casserole d'eau chaude",
                                    "Une fois l'eau bouillante, placez un panier vapeur (ou un égoutoire en métal) dans la casserole puis verser les grillons à l'intérieur. Attendez quelques minutes avant de sortir le panier vapeur (ou l'égoutoire). Vous pouvez conserver l'eau chaude pour d'autre cuisson ou pour la valoriser une fois froide",
                                    "Cuisinez les grillons selon vos goûts. Rendez-vous à l'étape suivante pour découvrir des idées de recettes !"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 26,
                "titre": "Étape 26 - Exemples de préparations pour la consommation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Grillons grillés (recette favorite des volontaires au programme)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous pouvez saisir les grillons dans une poêle avec de l'huile pendant 5 minutes, jusqu'à ce qu'ils soient croustillants. Ils peuvent être consommés tels quels, ou assaisonnés avec des épices pour plus de saveur. Ils peuvent être ajoutés à des salades, des soupes ou des plats principaux pour un apport en protéines.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Salade de Grillons Croquants (2 personnes)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ingrédients :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "10 g de grillons",
                                    "1 cuillère à soupe d'huile d'olive",
                                    "1 gousse d'ail émincée",
                                    "1 concombre, tranché finement",
                                    "1 poivron rouge, coupé en dés",
                                    "1 carotte râpée",
                                    "10 tomates cerises, coupées en deux",
                                    "50 g de feta émiettée",
                                    "Quelques feuilles de menthe et de coriandre",
                                    "Jus d'un citron",
                                    "Sel et poivre"
                                ]
                            },
                            {
                                "titre": "Instructions :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Faites chauffer l'huile d'olive dans une poêle à feu moyen.",
                                    "Ajoutez l'ail émincé et faites-le revenir jusqu'à ce qu'il soit doré.",
                                    "Ajoutez les grillons et faites-les sauter jusqu'à ce qu'ils soient croustillants, environ 5 minutes.",
                                    "Dans un grand saladier, mélangez le concombre, le poivron, la carotte, et les tomates cerises.",
                                    "Ajoutez les grillons croustillants et mélangez bien.",
                                    "Ajoutez la feta émiettée et les feuilles de menthe et de coriandre.",
                                    "Assaisonnez avec du jus de citron, du sel et du poivre.",
                                    "Servez frais."
                                ]
                            },
                            {
                                "titre": "Grillons au reblochon (2 personnes)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ingrédients :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "10 g de grillons",
                                    "150 g de Reblochon",
                                    "1 cuillère à soupe d'huile d'olive",
                                    "1 gousse d'ail émincée",
                                    "Sel et poivre",
                                    "Quelques brins de ciboulette pour la décoration",
                                    "Pain",
                                    "Accompagnement : une petite salade fraicheur"
                                ]
                            },
                            {
                                "titre": "Instructions :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Faites chauffer l'huile d'olive dans une poêle à feu moyen.",
                                    "Ajoutez l'ail émincé et faites-le revenir jusqu'à ce qu'il soit doré.",
                                    "Ajoutez les grillons et faites-les sauter pendant environ 5 minutes jusqu'à ce qu'ils soient croustillants.",
                                    "Coupez le reblochon en petits morceaux et ajoutez-le dans la poêle.",
                                    "Mélangez jusqu'à ce que le fromage soit fondu et bien incorporé aux grillons.",
                                    "Assaisonnez avec du sel et du poivre selon votre goût.",
                                    "Servez chaud, garni de quelques brins de ciboulette.",
                                    "Dégustez avec une petite salade fraicheur !"
                                ]
                            },
                            {
                                "titre": "Grillons au Piment (2 personnes)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ingrédients :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "10 g de grillons",
                                    "2 cuillères à soupe d'huile d'olive",
                                    "1 piment rouge émincé",
                                    "1 cuillère à café de paprika fumé",
                                    "1 cuillère à café de cumin moulu",
                                    "Sel et poivre",
                                    "Jus d'un demi-citron"
                                ]
                            },
                            {
                                "titre": "Instructions :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Faites chauffer l'huile d'olive dans une poêle à feu moyen.",
                                    "Ajoutez le piment émincé et faites-le revenir pendant 2-3 minutes.",
                                    "Ajoutez les grillons et faites-les sauter jusqu'à ce qu'ils soient croustillants, environ 5 minutes.",
                                    "Saupoudrez le paprika fumé et le cumin moulu sur les grillons. Mélangez bien pour enrober uniformément.",
                                    "Assaisonnez avec du sel et du poivre selon votre goût.",
                                    "Pressez le jus de citron sur les grillons avant de servir.",
                                    "Servez chaud en accompagnement ou en apéritif."
                                ]
                            },
                            {
                                "titre": "Grillons Caramélisés au Miel et au Sésame (2 personnes)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ingrédients :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "10 g de grillons",
                                    "2 cuillères à soupe de miel",
                                    "1 cuillère à soupe de sauce soja",
                                    "1 cuillère à soupe d'huile de sésame",
                                    "1 gousse d'ail émincée",
                                    "1 cuillère à soupe de graines de sésame"
                                ]
                            },
                            {
                                "titre": "Instructions :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Faites chauffer l'huile de sésame dans une poêle à feu moyen.",
                                    "Ajoutez l'ail émincé et faites-le revenir jusqu'à ce qu'il soit doré.",
                                    "Ajoutez les grillons et faites-les sauter jusqu'à ce qu'ils soient croustillants, environ 5 minutes.",
                                    "Réduisez le feu et ajoutez le miel et la sauce soja, mélangez bien pour enrober les grillons.",
                                    "Continuez à cuire pendant 2-3 minutes jusqu'à ce que le mélange épaississe et caramélise légèrement.",
                                    "Saupoudrez de graines de sésame et mélangez.",
                                    "Servez chaud en apéritif ou en accompagnement."
                                ]
                            },
                            {
                                "titre": "Brownie aux grillons (6 personnes)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ingrédients :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "25 g de grillons",
                                    "150 g de sucre",
                                    "150 g de farine",
                                    "4 oeufs",
                                    "125 g de beurre",
                                    "125 g de chocolat noir (70% de cacao ou plus)"
                                ]
                            },
                            {
                                "titre": "Instructions :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Préchauffez votre four à 180°C",
                                    "Chemisez un moule à cake avec du papier sulfurisé ou du beurre et de la farine",
                                    "Pour l’appareil : faites fondre le chocolat coupé en morceaux au bain-marie. Une fois le chocolat presque fondu, ajoutez le beurre en morceaux également. Retirez du feu et mélanger le tout. L’inertie du chocolat fondu fera fondre le beurre très rapidement",
                                    "Dans un saladier, mélanger la farine avec le sucre et une pointe de sel (relève le goût des pâtisseries !)",
                                    "Ajouter les œufs au mélange chocolat/beurre, en mélangeant après chaque œuf. Verser ensuite progressivement la farine dans ce dernier mélange, en remuant assez énergiquement pour éviter la formation de grumeaux.",
                                    "Passer vos grillons au four. Il faut qu'ils soient croustillants ! Ajouter-les au mélange précédent, coupés ou non",
                                    "Pour la cuisson : Verser cet appareil dans son moule, mettez à cuire une vingtaine de minutes.",
                                    "Il ne reste plus qu'à déguster !"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 27,
                "titre": "Étape 27 - Retours d'expérience & Pistes d'amélioration",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Retours d'expérience",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Les volontaires ont une impression générale très bonne du système",
                                    "La production de grillons était relativement faible pour la consommation",
                                    "La majorité des volontaires a testé la consommation de grillons et a apprécié l’expérience",
                                    "L’acte de tuer les grillons a été la plus grande difficulté rencontrée par les volontaires"
                                ]
                            },
                            {
                                "titre": "Pistes d'amélioration suggérées et/ou testées par certains volontaires.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Augmenter la taille de l'élevage pour produire plus de grillons",
                                    "Réaliser le cycle complet d’élevage pour être autonome"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 28,
                "titre": "Étape 28 - FAQ",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Est-ce que les grillons peuvent monter sur les parois de la boîte ?"
                                ]
                            },
                            {
                                "titre": "Les grillons ne sont pas capables de se déplacer sur des surfaces lisses comme du plastique ou du verre. Si vous utilisez du bois, veillez à appliquer du scotch dessus. Par ailleurs, faite attention à l'espace entre les boîtes à oeufs et le haut de boîte : les grillons sont capables de sauter et donc de s'échapper à ce moment !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Il y a de nombreux grillons morts dans ma boîte..."
                                ]
                            },
                            {
                                "titre": "Il est possible que ce soit des mues ! Si ce n'est pas le cas, vérifiez qu'il y est suffisamment d'eau et de nourriture dans la boîte ou qu'il ne fasse pas trop chaud.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}