{
    "Sciences Participatives   Les larves de BSF  les stars du compost": {
        "titre": [
            "Sciences Participatives : Les larves de BSF, les stars du compost"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/4/47/Mission_8_-_Toilettes_vivantes_IMG_1366.jpg/800px-Mission_8_-_Toilettes_vivantes_IMG_1366.jpg",
                "alt": "Mission 8 - Toilettes vivantes IMG 1366.jpg",
                "description": "Ce tutoriel a été créé dans le cadre de la mission #7 \"Les larves BSF, star du compost” du programme de sciences participatives porté par l'association Biosphère Expérience. Il présente les étapes de fabrication ainsi que le protocole suivi par les volontaires au programme durant les 2 mois d’expérience du 1er septembre au 31 octobre 2024."
            }
        ],
        "difficulté": [
            "Easy Facile"
        ],
        "durée": [
            "1 hour(s) heure(s)"
        ],
        "coût": [
            "10 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Sciences_Participatives___Les_larves_de_BSF__les_stars_du_compost"
        ],
        "introduction": [
            {
                "titre": "Projet",
                "sous_items": []
            },
            {
                "titre": "En parallèle de l'expérience urbaine menée à Boulogne Billancourt par Caroline Pultz, Corentin de Chatelperron et des voisins, Emma Bousquet-Pasturel a conduit un programme de sciences participatives afin d’évaluer la pertinence de 8 systèmes et pratiques low-tech dans le quotidien de citoyens, entreprises et écoles en France et à l’étranger. Au total, 699 expériences ont été menées entre septembre et octobre 2024. Ces expériences citoyennes ont permis de collecter un large panel de données techniques, ergonomiques, sociologiques et psychologiques sur la mise en place et la pratique de ces low-tech au quotidien.",
                "sous_items": []
            },
            {
                "titre": "Mission #7 : Les larves BSF, star du compost",
                "sous_items": []
            },
            {
                "titre": "La gestion des déchets, notamment en zone urbaine, fait partie des enjeux environnementaux des prochaines années. Alors qu’ils sont principalement jetés, incinérés, enfouis, les déchets organiques contiennent des nutriments précieux qui pourraient être recyclés pour fertiliser les sols et nourrir les plantes. En les jetant, nous favorisons la contamination des sols et des eaux souterraines et nous perdons l’opportunité de les valoriser. Pourtant, il existe un moyen très facile de transformer ces déchets en ressources précieuses : la mission consistait à expérimenter la transformation des déchets organiques par des larves de mouches soldats noires (Black Soldiers Flies). En décomposant ces déchets, les larves produisent rapidement un compost très nutritif pour les sols. Une fois adultes, les larves pouvaient être valorisées comme nourriture animale et le compost épandu dans des jardins ou terrains agricoles.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Ceci est une liste de matériaux exhaustive. Si vous avez déjà certains éléments, nous vous conseillons de favoriser la seconde main et d’adapter leurs diamètres et tailles au long du tuto.",
                "sous_items": []
            },
            {
                "titre": "Boîte",
                "sous_items": []
            },
            {
                "titre": "Larves",
                "sous_items": []
            }
        ],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Démarrez l'expérience !",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pour plus de détail sur les expériences citoyennes, consultez le rapport d'expérience (en cours d'écriture)."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Ce tutoriel a été modifié par Emma Bousquet-Pasturel en ajoutant des résultats, pistes d'amélioration et retours d'expérience des volontaires au programme, suite à l'analyse des données."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Nous vous invitons à rejoindre le groupe Facebook \"Biosphère - Élevage de larves de mouches soldats noires\" dédié à cette pratique pour faciliter l'organisation (achats groupés, rencontres sur le territoire) et les échanges avec d'autres expérimentateurs."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Achat du matériel",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "En moyenne, les volontaires ont dépensé 10€ pour construire le dispositif. Ce budget fluctue suivant le montage choisi et le type de matériaux utilisé."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Avant de faire vos achats, nous vous conseillons fortement de lire en entier le tutoriel, car la liste de matériels peut varier d'un montage à un autre."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Tout le matériel nécessaire à la fabrication peut se trouver dans les magasins de bricolage ou de tissu."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Conseils et précautions",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Avant de débuter la fabrication, veillez à sécuriser votre espace de travail et à optimiser le rangement de vos outils.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Munissez-vous d’outils en bon état et adaptés aux travaux à réaliser",
                                    "Lisez attentivement le mode d’emploi des outils et faites attention aux pictogrammes sur les emballages",
                                    "Installez-vous dans un endroit dégagé, aéré et bien éclairé",
                                    "Equipez-vous des protections nécessaires : gants, chaussures, lunettes, vêtements, casque, masque protecteur, tampons d’oreille (casque/boules quies)...",
                                    "Débranchez les outils électriques et refermez les produits lorsque vous ne les utilisez pas",
                                    "Demandez de l’aide à votre entourage si vous êtes amené.e.s à manier des charges lourdes (outils, matériaux…)"
                                ]
                            },
                            {
                                "titre": "Ceci est une liste non exhaustive de conseils et précautions.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Se procurer des boîtes adéquates",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Vous aurez besoin de 2 boites similaires afin d'assurer une valorisation constante de vos déchets ainsi que le nettoyage des boîtes :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Des boites de 25L minimum (35L idéalement). La hauteur minimale est de 20 cm",
                                    "Ces boites doivent être opaques pour éviter d'exposer les larves à la lumière"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Réaliser les 2 couvercles",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Réaliser 2 couvercles adaptés aux boîtes",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le cadre en bois",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Le cadre du couvercle est composé de 4 tasseaux.",
                                    "Il reprend les dimensions extérieures de la boîte avec une marge de 2 mm de chaque côté pour faciliter l'emboîtement.",
                                    "Avant de les visser entre eux, percer des trous légèrement inférieurs à la taille de vos vis afin de faciliter leur passage."
                                ]
                            },
                            {
                                "titre": "Le tissu",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Découpez un rectangle de tissu de manière à pouvoir l'agrafer sur le cadre. Le tissu permet d'éviter la ponte d'autres insectes dans la boîte. Par ailleurs, le tissu doit être suffisamment respirant pour favoriser les échanges gazeux.",
                                    "Veillez à le tendre"
                                ]
                            },
                            {
                                "titre": "Le filtre à charbon actif",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Placez le filtre à charbon, de la taille des couvercles, par-dessus les couvercles. Cela permettra de réduire les odeurs désagréables"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Se procurer les larves",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "A vous de déterminer la quantité nécessaire de larves pour dégrader vos déchets !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Estimez la quantité de déchets générés chaque jour : de notre côté, on a environ 200 g de déchets organiques",
                                    "Calculez le nombre de larves nécessaire pour dégrader cette quantité de déchets. Voilà le ratio : 50 g de larves pour 200 g de déchets journalier. Globalement, il faut faire attention à ce que le contenu de la boîte ne soit pas trop humide au fil des jours",
                                    "Commandez les larves auprès du fournisseur. Vous aurez le choix entre des boîtes de 50 g et 100 g de larves. Vous pourrez ajuster la quantité de déchets à placer dans la boîte selon la quantité de larves choisie."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Fonctionnement du bac de compostage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Au bout d'une quinzaine de jours les larves arrivent à maturité. À ce moment-là :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Valoriser le contenu de votre bac",
                                    "Introduisez de nouvelles larves dans votre bac pour poursuivre la dégradation de vos déchets organiques",
                                    "Entre les deux générations, vous pouvez nettoyer la boîte avec de l'eau et du vinaigre blanc."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Accueil des larves",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Accueil des larves",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Avant de disposer vos larves dans la boîte, tapissez le fond avec de la sciure de bois.",
                                    "Vous pouvez maintenant mettre les larves"
                                ]
                            },
                            {
                                "titre": "Alimentation",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Globalement, il faut faire attention à ce que le contenu de la boîte ne soit pas trop humide au fil des jours",
                                    "Elles sont omnivores. Les seules choses à éviter sont : les agrumes, les avocats, les épluchures d'oignons ou d'ail",
                                    "Par ailleurs, plus les morceaux sont petits, mieux c'est pour elles. Il est aussi préférable de diversifier leur alimentation.",
                                    "À chaque fois que vous les nourrissez vous devez ensuite recouvrir la nourriture de sciure de bois (cela permet d'absorber l'humidité et ainsi éviter qu'elles grimpent en se collant à la boîte)"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Maintenance et suivi",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La maintenance quotidienne consiste à donner une fois par jour les déchets organiques aux larves.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Temps de maintenance : 5 minutes par jour",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Alimentation",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Nourrir tous les jours les larves. Globalement, il faut faire attention à ce que le contenu de la boîte ne soit pas trop humide au fil des jours",
                                    "Par ailleurs, plus les morceaux sont petits, mieux c'est pour elles. Il est aussi préférable de diversifier leur alimentation.",
                                    "À chaque fois que vous les nourrissez vous devez ensuite recouvrir la nourriture de sciure de bois (cela permet d'absorber l'humidité et ainsi éviter qu'elles grimpent en se collant à la boîte)"
                                ]
                            },
                            {
                                "titre": "Suivi de la croissance",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Nous vous encourageons à noter vos observations tout au long de la croissance des larves et à partager vos astuces et retours d'expérience sur le groupe Facebook \"Larves de mouches soldats noires\"."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - Fin de cycle",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Récolte",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Lorsque les larves atteignent la maturité (généralement au bout de 2-3 semaines), elles possèdent le maximum de propriétés nutritives"
                                ]
                            },
                            {
                                "titre": "Valorisation",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Les larves peuvent être utilisées comme nourriture animale",
                                    "Le compost généré peut être utilisé pour vos plantes ou donné à un maraîcher"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 11,
                "titre": "Étape 11 - Retours d'expérience & Pistes d'amélioration",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Retours d'expérience",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Les larves sont efficaces et autonomes dans la gestion des déchets organiques.",
                                    "Le compost restant peut facilement être valorisé. Le tamisage reste une étape longue et pénible.",
                                    "L’activité des larves dépend fortement de la température ambiante : plus il fait froid, moins les larves dégradent les déchets, ce qui rend le processus de dégradation plus long en période hivernale."
                                ]
                            },
                            {
                                "titre": "Pistes d'amélioration suggérées et/ou testées par certains volontaires",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Ajouter un filtre au charbon sous le couvercle pour réduire les odeurs.",
                                    "Utiliser des sources de chaleur résiduelles et locales (chaudière) pour pallier aux chutes de températures de l’habitat.",
                                    "Réaliser le cycle complet d’élevage pour être autonome."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 12,
                "titre": "Étape 12 - FAQ",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "En quoi les larves de mouches sont intéressantes?"
                                ]
                            },
                            {
                                "titre": "Elles représentent un véritable atout pour l'écosystème. Au bout d'une quinzaine de jours, 1 kg d'œufs de mouches devient en moyenne 10 tonnes de larves vivantes, ce qui permet d'éliminer 40 à 50 tonnes de déchets alimentaires! Les larves sont aussi une excellente source de protéines pour l'alimentation des animaux d'élevage. Leur utilisation permettrait de réduire la surface agricole ainsi que la pêche dédiées à la production de nourriture pour l'élevage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pourquoi les larves ne sont pas actives en ce moment ?"
                                ]
                            },
                            {
                                "titre": "L’activité des larves dépend fortement de la température ambiante : plus il fait froid, moins les larves dégradent les déchets, ce qui rend le processus de dégradation plus long en période hivernale.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}