{
    "VMC double flux": {
        "titre": [
            "VMC double flux"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/8/80/VMC_double_flux_image_principale.png/ia-b03c65b421f6bada48d949324074e0ee-px-VMC_double_flux_image_principale.png.png",
                "alt": "",
                "description": "Il s'agit de créer un système de VMC double flux low tech."
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "14 day(s) jour(s)"
        ],
        "coût": [
            "1600 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/VMC_double_flux"
        ],
        "introduction": [
            {
                "titre": "Ayant une maison humide, j'ai tout de suite pensé \"VMC\". Oui mais pas n'importe quoi :",
                "sous_items": [
                    "du simple flux (extraction de l'air vicié des pièces humides + ouvertures dans les pièces de vie, généralement sur le cadre des fenêtres) : il y aura des pertes de chaleur très importantes.",
                    "du double flux (récupération des calories de l'air vicié extrait des pièces humides via un échangeur air/air qui préchauffe de l'air frais rentrant) : super sur le papier mais j'estime que les VMC DF du commerce sont très cher pour ce que c'est. On va de ~500€ (premier prix) sans véritable système de contrôle à plus de 2000€ avec un semblant de contrôleur, à cela il faut ajouter quelques billets pour les réseaux de gaines. De plus on devient dépendant du fabriquant de la VMC et je ne parle même pas du système de filtration propriétaire qui risque de revenir très cher sur le long terme."
                ]
            },
            {
                "titre": "Ce que je propose : un système complet de VMC double flux avec une gestion électronique fine (via Arduino) qui se commande à distance et qui vous reviendra au max ~ 1600€ réseaux de gaines inclut. Ce système sera facile d'entretien et facile à réparer.",
                "sous_items": []
            },
            {
                "titre": "Pour les matériaux et les outils, le détail est dans le fichier Calc fourni (références, quantité, coût au moment de la conception et où je me suis fourni).",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Les matériaux nécessaires sont détaillés étapes par étapes.",
                "sous_items": []
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "Les outils nécessaires sont détaillés étapes par étapes."
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Présentation générale de ce système",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Voici de quoi ce compose ma VMC :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "un échangeur air/air à flux croisés",
                                    "deux caissons de filtration un pour filtrer l'air vicié extrait des pièces humides qui fait également office de plénum (il collecte l'air de ma cuisine et de ma salle de bain) un pour filtrer l'air frais qui vient de dehors",
                                    "un pour filtrer l'air vicié extrait des pièces humides qui fait également office de plénum (il collecte l'air de ma cuisine et de ma salle de bain)",
                                    "un pour filtrer l'air frais qui vient de dehors",
                                    "deux caissons de ventilation un pour l'insufflation de l'air frais un pour l'extraction de l'air vicié",
                                    "un pour l'insufflation de l'air frais",
                                    "un pour l'extraction de l'air vicié",
                                    "un plénum/collecteur pour répartir l'air insufflé entre mes pièces de vie (salon et chambre)",
                                    "un système d'évacuation des condensats branché sur l'échangeur en direction de l'évacuation des eaux usées",
                                    "un contrôleur électronique (Arduino)",
                                    "deux réseaux de gaine (un pour l'extraction et un autre pour l'insufflation)",
                                    "un système de bypass de l'air insufflé"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Fabrication de l'échangeur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Mon échangeur est à courant croisés. C'est un échangeur fait avec des plaques de polypropylène alvéolées où les flux (air vicié extrait et air frais) se croisent.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On aurait très bien pu prendre d'autres matériaux pour le faire (PVC, alu, acier, etc) ça dépendra de votre budget !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Sur cet échangeur on a 4 côtés qui ne devront pas être en contact direct (cf schéma) : l'air vicié rentrant (en haut à droite) et sortant en bas à gauche ne doit jamais être en contact de l'air frais rentrant (en haut à gauche) et sortant (en bas à droite). J'explique comment j'ai étanchéifié à l'étape de fabrication du caisson de l'échangeur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Attention, mon échangeur est démesuré : 380x380x380",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Plus il sera grand et plus grand devra être le caisson qui le contiendra !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour fabriquer l'échangeur j'ai utilisé :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "25 plaques de polypropylene alvéolées (j'ai pris des plaques noires, j'ai lu que ce n'est pas l'ideal car ça serait moins solide dans le temps du fait que les matériaux de couleurs noirs seraient souvent fabriqués avec des matériaux recyclés, si vous en trouvez en blanc c'est mieux)",
                                    "de la colle PU Sikaflex (avec un pistolet à colle)",
                                    "des cornières PVC à coller sur chaque arrètes du cube pour solidifier l'ensemble",
                                    "de l'acétone pour nettoyer les plaques et faciliter le collage plus tard",
                                    "un chalumeau pour aider au collage plus tard",
                                    "un bon ciseau pour découper les plaques",
                                    "des poids très lourd pour maintenir les plaques collés (type poids de lestage pour tonelle ou alors des parpaing)",
                                    "des sangles de maintien (pour aider au collage des cornières)",
                                    "une raboteuse (oui il y a des chances que ce ne soit pas parfait du premier coup donc il faut raboter)"
                                ]
                            },
                            {
                                "titre": "Les étapes",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Découpez vos plaques pour obtenir la dimension souhaitée (faites le mieux possible car sinon il faudra rattraper après le collage à la raboteuse)",
                                    "Nettoyez chaque plaque découpée à l'acétone (à faire dans un endroit très bien aéré !)",
                                    "Flammez les plaques au chalumeau (ne pas trop insister pour ne pas les faire fondre !)",
                                    "Collez les plaques en prenant soin de changer de sens à chaque fois (côté ouvert puis coté fermé, etc) et en étant le plus droit possible (sinon il faudra raboter !) (mettez des gants car ce genre de colle est difficile à enlever de la peau)",
                                    "Appliquez des poids au sommet de vos plaques collées (je devais être à au moins 30kg) en prenant soin que votre cube reste bien un cube (sinon il faudra raboter !)",
                                    "Laissez sécher 24h voir plus",
                                    "Enlevez les poids et rabotez si besoin (ça fait vraiment beaucoup de poussières fines : mettez un masque FFP1 minimum et des lunettes de protection)",
                                    "Découpez les cornières et les coller : une par arrète. J'ai fait ça en deux étape car je n'avais pas assez de sangle pour le bon maintien"
                                ]
                            },
                            {
                                "titre": "Explication sur pourquoi utiliser l'acétone et le chalumeau :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le polypropylene est réputé difficile à coller, après plusieurs essai et pas mal de lecture sur Internet, j'ai retenu que le nettoyage à l'acétone + le flammage permet de changer une propriété du plastique. Cela fait que la colle tiendra.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "A vous de faire vos essais pour vous rendre compte :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "collage au sikaflex seul (ça se décolle, on peut même enlever tout résidu de colle une fois sec)",
                                    "nettoyage à l'acétone + collage (ça se décolle idem)",
                                    "nettoyage à l'acétone + flammage + collage (il faut forcer très fort pour décoller)"
                                ]
                            },
                            {
                                "titre": "Sinon il existe des colles spéciales PP et PE mais ça va exploser votre budget.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Explication sur les technologies d'échangeur de VMC : https://www.fiabitat.com/les-echangeurs-de-chaleur/",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Fabrication des caissons",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour fabriquer mes caissons j'ai utilisé :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "matériaux des planches d'OSB en 15 et en 16mm (j'avais de la chute d'un autre projet). de l'isolant PSE 50mm (clairement pas le mieux mais très bon marché) des chutes de tasseaux 25x25mm (fait office d'équerre pour visser les caissons) des vis à bois 4x30 et 3x20 (PZ2 et PZ1) des brides de raccordement de différent diamètre (125, 100 et 75) du scotch double face (pour faire tenir l'isolant au bois du scotch très collant type Alfa Flex 153 (j'en ai mis là où j'ai creusé à la scie cloche) des matériaux spécifiques que je détaille dans les étapes suivantes",
                                    "des planches d'OSB en 15 et en 16mm (j'avais de la chute d'un autre projet).",
                                    "de l'isolant PSE 50mm (clairement pas le mieux mais très bon marché)",
                                    "des chutes de tasseaux 25x25mm (fait office d'équerre pour visser les caissons)",
                                    "des vis à bois 4x30 et 3x20 (PZ2 et PZ1)",
                                    "des brides de raccordement de différent diamètre (125, 100 et 75)",
                                    "du scotch double face (pour faire tenir l'isolant au bois",
                                    "du scotch très collant type Alfa Flex 153 (j'en ai mis là où j'ai creusé à la scie cloche)",
                                    "des matériaux spécifiques que je détaille dans les étapes suivantes",
                                    "outils une perceuse/visseuse sans fil des embouts PZ2 et PZ1 des scies cloches de différents diamètres (125, 100 et 75) un cutter pour couper l'isolant une scie sauteuse (si vous voulez y passer 1 mois) une scie circulaire plongeante avec un rail de guidage un aspirateur et un souffleur (pour bien enlever toutes les poussières de bois et d'isolant) éventuellement une ponceuse éventuellement une raboteuse un crayon, un réglet et mètre",
                                    "une perceuse/visseuse sans fil",
                                    "des embouts PZ2 et PZ1",
                                    "des scies cloches de différents diamètres (125, 100 et 75)",
                                    "un cutter pour couper l'isolant",
                                    "une scie sauteuse (si vous voulez y passer 1 mois)",
                                    "une scie circulaire plongeante avec un rail de guidage",
                                    "un aspirateur et un souffleur (pour bien enlever toutes les poussières de bois et d'isolant)",
                                    "éventuellement une ponceuse",
                                    "éventuellement une raboteuse",
                                    "un crayon, un réglet et mètre"
                                ]
                            },
                            {
                                "titre": "Sur la photo on voit le caisson de filtration/plenum pour l'extraction posé sur les caissons de ventilations.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Fabrication des caissons - échangeur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Les étapes :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Découpez et assemblez les plaques d'OSB (sauf celle du dessus)",
                                    "Découpez l'isolant (sauf celle du dessus)",
                                    "Collez l'isolant avec du scotch double face à l'OSB",
                                    "Faites des rainures sur l'isolant pour que l'échangeur puisse s'y glisser et se maintenir (il sera en losange une fois en place et non à plat !)",
                                    "Si possible : appliquez de la colle dans les rainures pour une meilleure étanchéité",
                                    "Identifiez clairement les entrées et les sorties d'air (on est en diagonal air frais, diagonal air vicié)",
                                    "En fonction d'où vous souhaitez faire vos entrées/sorties d'air, faites des trous à la scie cloche. Sur mon modèle : l'entrée d'air frais est sur le dessus à gauche en 100⌀ la sortie d'air frais est sur la partie droite en bas, en 100⌀ l'entrée d'air vicié est sur la partie droite en haut, en 100⌀ la sortie d'air vicié est sur la partie gauche en bas, en 125⌀",
                                    "l'entrée d'air frais est sur le dessus à gauche en 100⌀",
                                    "la sortie d'air frais est sur la partie droite en bas, en 100⌀",
                                    "l'entrée d'air vicié est sur la partie droite en haut, en 100⌀",
                                    "la sortie d'air vicié est sur la partie gauche en bas, en 125⌀",
                                    "Faites un trou pour l'évacuation des condensats, il doit être assez grand pour accueillir le raccord droit de 20⌀ (juste ce qu'il faut), vous pouvez le coller éventuellement. Faites une forme dans cette partie d'isolant, autour du trou, comme une sorte de cuvette, pour faciliter l'écoulement. Ca sera forcément du côté de la sortie de l'air vicié, en bas du caisson, car l'air vicié en refroidissant dans l'échangeur, lors de l'échange de calorie, va condenser.",
                                    "Nettoyer",
                                    "Mettez la dernière plaque d'isolant puis fermez le caisson avec la dernière plaque d'OSB.",
                                    "A l'aide d'un souffleur, soufflez dans chaque trou afin de voir où va l'air: entrée d'air frais : l'air doit aller à la sortie d'air frais (en diagonal) entrée d'air vicié : l'air doit aller à la sortie de l'air vicié (en diagonal) et éventuellement par le trou d'évacuation des condensats",
                                    "entrée d'air frais : l'air doit aller à la sortie d'air frais (en diagonal)",
                                    "entrée d'air vicié : l'air doit aller à la sortie de l'air vicié (en diagonal) et éventuellement par le trou d'évacuation des condensats"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Fabrication des caissons - filtration",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour fabriquer ces caissons j'ai utilisé, en plus des autres matériaux et outils :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "des portes filtres 405x202x24mm",
                                    "des filtres G4",
                                    "des charnières piano",
                                    "des fermetures à levier 50mm"
                                ]
                            },
                            {
                                "titre": "Ce sont donc des coffres.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les étapes :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Découpez et assemblez les plaques d'OSB avec des bouts de tasseaux à visser en quinconce (sauf la plaque d'ouverture)",
                                    "Découpez l'isolant",
                                    "Collez le avec du scotch double face à l'OSB (sauf la partie où se fera l'ouverture)",
                                    "Faites des rainures, sur l'isolant au milieu du caisson, qui serviront à accueillir le porte filtre (on doit pouvoir le retirer sans trop de difficulté afin de faciliter les maintenances de changement de filtre). Sur une des photos on voit que j'ai rainuré sur l'isolant du dessous (où le porte filtre reposera) et sur les isolants du côté. Il faut aussi rainurer sur l'isolant du dessus, celui qui est amovible où, juste au dessus, se fait l'ouverture.",
                                    "Testez que votre porte filtre rentre et sorte comme il faut",
                                    "Placez la dernière plaque d'OSB qui servira d'ouverture",
                                    "Vissez vos charnières du côté souhaité sur cette plaque et le caisson",
                                    "Testez l'ouverture",
                                    "Placez et testez les fermetures à levier",
                                    "Vissez les",
                                    "Faites vos trous à la scie cloche, sur les miens: celui d'extraction, double entrée en 75 et sortie en 100 celui d'insufflation, entrée en 125 et sortie en 100",
                                    "celui d'extraction, double entrée en 75 et sortie en 100",
                                    "celui d'insufflation, entrée en 125 et sortie en 100",
                                    "Nettoyez et éventuellement mettez des brides de raccordement adaptées sur les trous"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Fabrication des caissons - ventilation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour fabriquer ces caissons j'ai utilisé, en plus des autres matériaux et outils :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "des ventilateurs 4 broches PWM en 12V (120x120x25mm)",
                                    "du fil électrique pour maintenir les ventilateurs",
                                    "une sonde DHT22 pour la ventilation d'insufflation"
                                ]
                            },
                            {
                                "titre": "Mes schémas sont un peu différents de la réalité où j'ai fixé le ventilateur à la sortie du caisson à l'aide de fil électrique.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les étapes :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Découpez et assemblez les plaques d'OSB avec des bouts de tasseaux à visser en quinconce (sauf la plaque du haut)",
                                    "Découpez l'isolant",
                                    "Collez le avec du scotch double face à l'OSB (sauf la partie du haut)",
                                    "Faites vos trous à la scie cloche, sur les miens je suis en 100 partout",
                                    "Nettoyez",
                                    "Placez et testez votre ventilateur",
                                    "Testez le sens de ventilation. Tout simplement, avec l'alimentation 12V 2A et l'adapateur DC 2.1mm vers bornier, vous avez juste à brancher le pin 1 (ground) et 2 (phase) (j'en parle à l'étape 9). Chez moi, le ventilateur est à l'extrémité de la sortie du caisson et il souffle vers l'extérieur en prenant l'air à l'intérieur",
                                    "Fixez le à l'aide de chute de fil électrique (j'utilise du 1.5mm² non dénudé). Il faudra percer des trous de 2 ou 3mm sur les côtés + un trou pour faire sortir ses fils",
                                    "Uniquement pour le caisson d'insufflation : fixez une sonde de température/humidité DHT22 (j'ai du la faire tenir suspendu avec du fil électrique 1.5mm² non dénudé) à l'opposé du ventilateur, il faudra faire un petit trou pour faire sortir ses fils"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Fabrication des caissons - plénum",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Dans mon installation, un de mes plenum me sert aussi de caisson de filtration. Cette étape détail la fabrication d'un plenum simple.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "C'est le type de caisson le plus simple à fabriquer.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les étapes :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Découpez et assemblez les plaques d'OSB avec des bouts de tasseaux à visser en quinconce (sauf la plaque du haut)",
                                    "Découpez l'isolant",
                                    "Collez le avec du scotch double face à l'OSB (sauf la partie du haut)",
                                    "Faites vos trous à la scie cloche, sur les miens je suis en 100 pour l'entrée et 75 pour les sorties, de l'autre côté du plenum. Sur ce modèle on peut aller jusqu'à 4 trous de sortie. Dans mon installation je n'en ai fait que 2 (pour mes 2 pièces de vie)",
                                    "Nettoyez",
                                    "Positionnez la dernière plaque d'isolant puis vissez la dernière plaque d'OSB"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Gestion électronique - configuration du module BT",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Les étapes :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Sans brancher d'alimentation : branchez le module HC-05 à la carte Arduino (via une breadboard ou pas) : VCC sur le 5V GND sur le GND RXD sur le 12 TXD sur le 13 KEY ou EN (sur mon module c'est EN) sur le 3.3V qui permet le passage du module HC-05 en mode de configuration (AT mode).",
                                    "VCC sur le 5V",
                                    "GND sur le GND",
                                    "RXD sur le 12",
                                    "TXD sur le 13",
                                    "KEY ou EN (sur mon module c'est EN) sur le 3.3V qui permet le passage du module HC-05 en mode de configuration (AT mode).",
                                    "Branchez la carte Arduino via son port USB",
                                    "Uploadez le code source fourni via le logiciel Arduino IDE. Là vous devez voir le module HC-05 qui clignote une fois toutes les deux secondes ce qui signifie qu'il est en mode AT.",
                                    "Configurez via l'interface serial d'Android IDE : Ouvrez l'interface avec les options \"Both NL & CR\" et \"9600 baud\" Tapez AT : doit retourner OK Tapez AT+NAME=<newnamedumoduleBT> (sans guillements) Tapez AT+PSWD=\"<votrenewmdp>\" (il faut bien mettre les guillemets sinon ça ne marche pas !)",
                                    "Ouvrez l'interface avec les options \"Both NL & CR\" et \"9600 baud\"",
                                    "Tapez AT : doit retourner OK",
                                    "Tapez AT+NAME=<newnamedumoduleBT> (sans guillements)",
                                    "Tapez AT+PSWD=\"<votrenewmdp>\" (il faut bien mettre les guillemets sinon ça ne marche pas !)",
                                    "Redémarrez la carte Arduino (débrancher/rebrancher) AT+NAME : doit retourner le nom choisi AT+PSWD : doit retourner le mot de passe choisi",
                                    "AT+NAME : doit retourner le nom choisi",
                                    "AT+PSWD : doit retourner le mot de passe choisi",
                                    "Enfin, testez en dehors du mode de configuration AT débranchez le pin EN du module HC-05 rédémarrez la carte Arduino (débrancher/rebrancher). Là le module BT doit clignoter rapidement avec un smartphone, associez vous à ce module",
                                    "débranchez le pin EN du module HC-05",
                                    "rédémarrez la carte Arduino (débrancher/rebrancher). Là le module BT doit clignoter rapidement",
                                    "avec un smartphone, associez vous à ce module"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Gestion électronique - mise en place",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "J'utilise Github pour maintenir à jour le code source, si vous voulez la dernière version c'est par ici : https://github.com/alevoski/low-tech_vmc",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1) Le choix des ventilateurs",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "dimensions",
                                    "consommation (et donc coût à l'usage)",
                                    "temps moyen de fonctionnement avant panne (MTTF)",
                                    "courant alternatif ou courant continu ?",
                                    "voltage et ampérage max",
                                    "débit d'air",
                                    "vitesse",
                                    "possibilité de contrôler la vitesse (variateur de tension, PWM,...)",
                                    "niveau de bruit",
                                    "cablage (2, 3 ou 4 fils ?)",
                                    "températures de fonctionnement",
                                    "éventuellement un indice IP",
                                    "prix d'achat"
                                ]
                            },
                            {
                                "titre": "Mon choix initial se porté sur des Noctua NF-F12 IPPC-2000 IP67 mais c'est 3x le prix de ceux que j'ai finalement adopté : des Artic P12 Max",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ces ventilateurs permettent une gestion de leur vitesse via le signal PWM.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) Le choix de la carte électronique",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il y avait sûrement d'autres systèmes qu'Arduino mais ça me paraissait le mieux pour ce projet. J'ai choisi une carte Elegoo Uno R3 (clone/aftermarket un peu moins cher que l'original)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3) Le choix des sondes",
                                "sous_etapes": []
                            },
                            {
                                "titre": "J'ai souhaité que ma VMC soit hygrovariable, pour cela j'ai branché une sonde DHT22 par pièce humide (une dans la cuisine et une dans la salle de bain/WC). Ces sondes calculeront l'humidité relative et en faisant une moyenne ça déclenchera plus ou moins vite les ventilateurs via le signal PWM.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "J'ai également placé une DHT22 dans mon caisson d'insufflation (on aurait aussi pu la placer dans le caisson de filtration de l'air frais) afin de pouvoir connaitre la température et l'humidité de l'air frais entrant.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ca me permet surtout de déclencher une consigne qui arrête le ventilateur d'insufflation si la température est trop basse (pour protéger le ventilateur qui d'après ses specs doit fonctionner à une température >0°C et de ne pas avoir de l'air trop froid qui rentre dans la maison).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "4) Le choix du pilotage",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour des raisons d'économie et aussi parce que c'est plus pratique pour moi, j'ai fait le choix de piloter la VMC en bluetooth grace à un module HC-05 via l'application Serial Bluetooth Terminal.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "5) L'alimentation des composants",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On a deux circuits d'alimentation différents :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "En 5V : pour la carte Arduino, les sondes, le module BT et le relais",
                                    "En 12V : pour les ventilateurs"
                                ]
                            },
                            {
                                "titre": "Donc sur cette installation j'utilise deux alimentations différentes qui leur sont dédiées. Pour le 5V je branche directement sur le connecteur DC de la carte Arduino. Pour le 12V, j'utilise un adaptateur DC 2.1mm branché à un adaptateur bornier où je peux brancher un fil de phase et un fil de neutre que je relie à la breadboard.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ces alimentations sont elles mêmes reliées sur un circuit dédié de 1.5mm² via un disjoncteur Legrand C2.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les matériaux et les outils utilisés :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Un kit de base Arduino R3 (Elegoo)",
                                    "Trois sondes DHT22 (AZDelivery)",
                                    "Un module BT HC-05 (AZDelivery)",
                                    "Un relais double (Yizhet 5V)",
                                    "Deux ventilateurs Artic P12 Max",
                                    "Une alimentation 12V 2A (Semageek)",
                                    "Une alimentation 9V 0.5A (Semageek)",
                                    "Un adaptateur DC 2.1mm vers bornier (Semageek)",
                                    "Une boite de dérivation 3 voies (pour la mutualisation, voir étape suivante)",
                                    "Deux boites de dérivation 2 voies (un par sonde)",
                                    "Un disjoncteur Legrand C2",
                                    "Une prise double Legrand pour brancher les deux alimentations",
                                    "Du fil électrique 1.5mm² (phase, neutre et terre, typiquement de couleur rouge, bleu et vert)",
                                    "Une pince à dénuder (style Jokari)",
                                    "Un tournevis cruciforme",
                                    "Un tapis de travail pour carte électronique",
                                    "Un kit de sertissage câble Dupont (avec pince à sertir)",
                                    "Du fils 22AWG",
                                    "Des panneaux de bois",
                                    "Des tasseaux",
                                    "Une vitre plexiglass",
                                    "Une perceuse/visseuse"
                                ]
                            },
                            {
                                "titre": "Les étapes :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Sans brancher d'alimentation : faites le branchement des composants entre eux via la breadboard. Faites bien attention au sens de branchement des ventilateurs.",
                                    "Branchez uniquement la carte Arduino via son port USB (5V)",
                                    "Uploadez le code source fourni via le logiciel Arduino IDE",
                                    "Branchez le 12V",
                                    "Testez (voir étape 11)",
                                    "Fabriquez vous un boitier pour l'ensemble",
                                    "Trouez le boitier. J'ai fait des trous sur le côté où s'encastrent les connecteurs d'alimentation de la carte Arduino. Donc j'ai 3 trous pour ça : un pour l'USB (et c'est important de l'avoir pour faire des mises à jour du programme), un pour le 5V DC et un pour le 12V DC). Puis, notamment de l'autre côté, j'ai aussi des trous pour le passage des fils des sondes et des fils des ventilateurs.",
                                    "Fixez la carte et le relais : vis de 3⌀",
                                    "Fixez la breadboard : j'utilise une chute de fil électrique non dénudé et des vis pour la bloquer",
                                    "Fermez le boitier avec une plaque de plexiglass ou équivalent"
                                ]
                            },
                            {
                                "titre": "Note si la longeur de cable souhaité n'est pas suffisante (ce qui sera certainement le cas pour le branchement des ventilateurs et des sondes) :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous allez devoir fabriquer vous même vos propres câble à la longeur souhaité (notamment avec le kit de sertissage Dupont) ! Pour cela j'ai plusieurs solutions :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Si la longeur est assez faible (disons max 1m) : tout en 22AWG",
                                    "Si la longeur est >1m : fil de 1.5mm² + Wago (type S221) + 22AWG"
                                ]
                            },
                            {
                                "titre": "Dans mon installation, j'utilise la solution 1 pour relier mes ventilateurs car ils sont très proches de la carte électronique. En revanche, j'utilise la solution 2 pour relier mes deux sondes DHT22 des pièces humides (car elles sont à plusieurs mètres de la carte). Cette dernière solution, avec l'exemple des sondes, est présentée à l'étape suivante.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - Gestion électronique - grande longueur de câble et mutualisation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour relier les sondes, on peut faire des économies de câbles 22AWG en mutualisant les 5V+ et les 5V- (voir schéma) :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "J'utilise ainsi du fil de 1.5mm², en partant de mes sondes, à la longeur souhaité jusqu'à un boitier de dérivation 3 voies où je repasse en 22AWG. Là, au lieu d'avoir 2 fils d'alimentation 22AWG par sonde à la carte (donc normalement 4 fils) je n'en ai plus que 2.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 11,
                "titre": "Étape 11 - Gestion électronique - test et pilotage bluetooth",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour faire les tests :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Branchez votre carte Arduino en USB sur votre PC",
                                    "Observez les informations du moniteur série de Arduino IDE ainsi que vos ventilateurs (plus de bruit = ça ventille plus vite, moins de bruit = ça ventille moins vite)"
                                ]
                            },
                            {
                                "titre": "Premiers tests :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "La coupure électrique : coupez au disjoncteur puis réenclenchez, si les ventilateurs tournent c'est tout bon ! J'ai fait comme ça pour faire en sorte que la ventilation continue après le rétablissement du courant suite à une coupure. Vous pouvez modifier ce fonctionnement dans le code source.",
                                    "Le bon fonctionnement des sondes : Les deux pour les pièces humides : on s'assure que l'hygrométrie des sondes augmente bien en soufflant dessus Celle du caisson d'insufflation : on souffle, raisonnablement de l'air chaud dans le caisson (sèche cheveux). Attention : la température max de fonctionnement du ventilateur est de 40°C)",
                                    "Les deux pour les pièces humides : on s'assure que l'hygrométrie des sondes augmente bien en soufflant dessus",
                                    "Celle du caisson d'insufflation : on souffle, raisonnablement de l'air chaud dans le caisson (sèche cheveux). Attention : la température max de fonctionnement du ventilateur est de 40°C)",
                                    "Pilotage bluetooth Installez l'application Serial Bluetooth Terminal Liez votre smartphone au module HC-05 (il est vu comme un périphérique BT via un scan) et entrez le mot de passe (choisi à l'étape 8). Ouvrez l'application Selectionnez le device \"VMC\" (ou tout autre nom que vous avez choisi lors de la configuration en mode AT, voir etape 8) et connectez vous à lui. La connexion échoue si vous être trop loin, pour ma part ça passe à travers un plafond isolé avec 30cm de laine de chanvre mais pas non plus à l'autre bout de la maison.",
                                    "Installez l'application Serial Bluetooth Terminal",
                                    "Liez votre smartphone au module HC-05 (il est vu comme un périphérique BT via un scan) et entrez le mot de passe (choisi à l'étape 8).",
                                    "Ouvrez l'application",
                                    "Selectionnez le device \"VMC\" (ou tout autre nom que vous avez choisi lors de la configuration en mode AT, voir etape 8) et connectez vous à lui. La connexion échoue si vous être trop loin, pour ma part ça passe à travers un plafond isolé avec 30cm de laine de chanvre mais pas non plus à l'autre bout de la maison.",
                                    "Envoyez un 'h' dans le terminal pour avoir la liste des fonctionalités",
                                    "Testez les une a une et constatez le bon fonctionnement.",
                                    "Vous pouvez configurer des boutons dans cette application si pour certaines fonction il y a un usage récurrent (pour moi c'est le bouton info et silence notamment)."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 12,
                "titre": "Étape 12 - Installation des caissons",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Vous allez devoir réfléchir sur le meilleur endroit pour installer votre système de VMC fraichement fabriqué.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Votre dilemne sur l'endroit à choisir :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "facile d'accès pour une maintenance aisée",
                                    "pas trop froid en hiver ni trop chaud en été",
                                    "suffisament de place pour y mettre vos caissons",
                                    "suffisament la place de les faire rentrer dans la pièce (j'ai du agrandir la trappe de mes combles pour faire passer mon échangeur !)",
                                    "suffisament de place pour y installer vos réseaux de gaine de ventilation (voir étape suivante)",
                                    "les bouches d'insufflation et d'extraction se placent facilement dans les pièces desservies. Si la VMC est dans les combles, les bouches sont juste en dessous en traversée de plafond par exemple",
                                    "combien de cm à percer pour mettre ces bouches",
                                    "combien de cm à percer pour installer les bouches d'entrée et de sortie d'air (à défaut : chapeaux de ventilation sur la toiture)",
                                    "vous pourrez y tirer facilement une ligne électrique pour l'alimentation de la gestion électronique et des ventilateurs",
                                    "enfin, de cette pièce, il sera aisé d'évacuer les condensats générés par le refroidissement de l'air vicié dans l'échangeur. C'est mieux d'être juste sous une pièce humide pour faciliter le branchement"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 13,
                "titre": "Étape 13 - Réseaux de gaines",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Nous avons donc deux réseaux de gaine de ventilation : un pour l'insufflation de l'air frais et un autre pour l'extraction d'air vicié.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Au préalable vous devez :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "mesurer de quelles longeurs de tube et gaine vous avez besoin et en quels diamètres",
                                    "voir de combien de coudes et manchons seront nécessaires pour raccorder les tubes et les gaines et dans quels formats (male/male, male/femelle, etc)"
                                ]
                            },
                            {
                                "titre": "Lorsque vous aurez vos tubes, je conseille de les rincer à l'eau propre. Idem pour les coudes et manchons.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour mon installation j'ai choisi :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "des tubes PVC en 125⌀ pour mon arrivée d'air frais du chapeau de toiture jusqu'au caisson de filtration pour ma sortie d'air vicié de l'échangeur jusqu'au chapeau de toiture",
                                    "pour mon arrivée d'air frais du chapeau de toiture jusqu'au caisson de filtration",
                                    "pour ma sortie d'air vicié de l'échangeur jusqu'au chapeau de toiture",
                                    "de la gaine TPC DN75/61 pour la distribution d'air frais à la sortie du plénum d'insufflation jusqu'aux bouches d'insufflation pour l'extraction de l'air vicié venant des bouches d'extraction jusqu'au plénum/caisson de filtration",
                                    "pour la distribution d'air frais à la sortie du plénum d'insufflation jusqu'aux bouches d'insufflation",
                                    "pour l'extraction de l'air vicié venant des bouches d'extraction jusqu'au plénum/caisson de filtration",
                                    "des tubes PVC en 100⌀ pour le reste",
                                    "evidemment, des coudes et des manchons",
                                    "un système de bypass manuel (voir étape suivante)",
                                    "des gaines souples isolantes de 5cm de laine de verre (et oui ça gratte !)",
                                    "éventuellement des panneaux souples d'isolant pour surisoler l'ensemble (pertinent si votre installation est dans une zone où il peut faire très froid ou très chaud)"
                                ]
                            },
                            {
                                "titre": "Les outils :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Un mètre laser (pour les grandes longeurs)",
                                    "Un mètre",
                                    "Une scie pour couper les tubes PVC (scie à métaux)",
                                    "Du papier à poncer pour ébavurer les tubes suite au sciage",
                                    "Un cutter pour découper la gaine TPC et les gaines isolantes",
                                    "Une pince coupante pour couper le fil de fer dans les gaines isolantes"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 14,
                "titre": "Étape 14 - Système de bypass",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "J'ai monté un système de bypass manuel, juste à la sortie de mon caisson de ventillation d'insufflation, afin d'avoir la possibilité que l'air frais ne passe pas dans l'échangeur et aille directement au plénum d'insufflation. C'est mon mode été.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour cela j'ai utilisé :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "2 registres bypass en acier galva de 100⌀ avec joint",
                                    "Un Té PVC de 100⌀",
                                    "une culotte PVC de 100⌀ quelque mètre après la sortie du registre 2"
                                ]
                            },
                            {
                                "titre": "Explications :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Un Té est mis en sortie du caisson d'insufflation. 2 chemins sont alors possibles pour l'air frais : chemin 1 : vers l'échangeur registre branché sur l'échangeur ouvert registre du chemin 2 fermé chemin 2 : directement vers le plénum via la culotte PVC registre branché sur l'échangeur fermé registre du chemin 2 ouvert",
                                    "chemin 1 : vers l'échangeur registre branché sur l'échangeur ouvert registre du chemin 2 fermé",
                                    "registre branché sur l'échangeur ouvert",
                                    "registre du chemin 2 fermé",
                                    "chemin 2 : directement vers le plénum via la culotte PVC registre branché sur l'échangeur fermé registre du chemin 2 ouvert",
                                    "registre branché sur l'échangeur fermé",
                                    "registre du chemin 2 ouvert"
                                ]
                            },
                            {
                                "titre": "Si je devais le refaire : je suis satisfait de ce système même si j'aurai préféré un bypass électronique piloté par la carte Arduino via bluetooth.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 15,
                "titre": "Étape 15 - Système d'évacuation des condansats",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le matériel et les outils nécessaires :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "un siphon sec",
                                    "du tuyau d'évacuation en 20⌀",
                                    "du tube PVC en 32⌀",
                                    "un manchon flexible PVC 32⌀",
                                    "un coude PVC 32⌀",
                                    "du tuyau cristal 22/28⌀",
                                    "des colliers de fixation pour le tube de 32⌀",
                                    "des colliers de serrage pour le tuyau cristal",
                                    "de la colle PVC",
                                    "une scie pour couper le tube PVC",
                                    "un cutter pour couper le tuyau cristal et le tuyau d'évacuation",
                                    "un mètre",
                                    "du papier ponce pour ébavurer",
                                    "un perceuse/perforateur",
                                    "des chevilles et des vis"
                                ]
                            },
                            {
                                "titre": "Les étapes :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Repérez où vous aller faire passer le tube de 32⌀. Dans mon cas, c'est dans la cloison de la cuisine en calculant que la sortie du tube soit juste en dessous de l'évier et plus ou moins au dessus de son évacuation",
                                    "Trouez votre cloison sous l'évier là où vous souhaitez voir sortir le tube via un coude qu'il faudra coller",
                                    "Découpez à la bonne longueur le tube, ébavurez et poncez l'extrémité qui sera collée avec le coude de sortie, éventuellement poncez l'entrée du tube (côté combles) si vous souhaitez y placer un manchon flexible",
                                    "Glissez votre tube, quelqu'un d'autre doit vous aider pour savoir si c'est ok sous l'évier",
                                    "Quand l'autre personne voit le tube, faites des marques là où seront installés un ou plusieurs colliers de fixation du tube.",
                                    "Percez, chevillez et vissez les colliers avec le tube",
                                    "Sous l'évier, il faudra certainement agrandir le trou pour faciliter le collage du coude (et si nécessaire une rallonge de tube sur le coude si la cloison est grande)",
                                    "De retour dans les combles, installez votre siphon sec (on aurait pu l'installer sous l'évier aussi et on aurait pu prendre un siphon normal)",
                                    "Entre la sortie des condensats sous l'échangeur (sur le raccord droit de 20⌀) et le siphon, j'ai utilisé du tuyau cristal pour les relier + des colliers de serrage pour que sa tienne bien",
                                    "Glissez le tuyau de 20⌀ dans le tube de 32⌀ en vous laissant assez de longueur avant de couper",
                                    "Reliez le tuyau de 20⌀ à la sortie du siphon sec",
                                    "Sous l'évier, entre la sortie du tube de 32⌀ et l'évacuation de ce dernier, j'ai utilisé le tuyau cristal avec des colliers de serrage, il faudra peut être un adaptateur pour le relier à l'évacuation de votre évier. Chez moi, je l'ai relié à une sortie non utilisée de l'évacuation."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 16,
                "titre": "Étape 16 - Installation des bouches",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "1) Pièces à déservir et emplacement",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous allez devoir réfléchir aux pièces qui seront déservies et aux emplacements des bouches.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) Quelles bouches choisir ?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il existe différents type de bouche, pour l'insufflation j'ai choisi des bouches à effet coanda qui souffle sur tout leur diamètre (à 360°) plutôt que directement en dessous. L'avantage : ça souffle dans toute la pièce donc je pense que ça permet un bon renouvellement de l'air et en plus il n'y a pas de sensations désagréable d'air soufflé quand on passe dessous. J'ai pris des MTVZ 80 de la marque Hélios",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour l'extraction j'ai pris des MTVA 75/80 toujours chez Hélios.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 17,
                "titre": "Étape 17 - Installation des chapeaux de toitures",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Quelques conseils avant de poser (ou faire poser) les chapeaux (ou équivalents muraux) :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "l'entrée et la sortie d'air doivent être suffisament espacées pour éviter que de l'air vicié soit réintroduit dans la maison",
                                    "l'entrée d'air frais doit être le plus loin possible de toutes sources de pollution (route passante, reflux de fosse septique, cheminée en service)",
                                    "le diamètre des chapeaux doit être adapté à votre installation (ici on est en 125ø)"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 18,
                "titre": "Étape 18 - Conclusion et retex",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Voici mon retour d'expérience sur ce système après 4 mois de mise en service :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Bien que l'air insufflée à tendance à être humide d'après la sonde DHT22 dans le caisson d'insufflation (climat breton ?) je n'ai plus de gros problèmes d'humidité chez moi comme c'était le cas avant (fini la condensation sur les vitres de chaque pièces, au plafond de la salle de bain et au sol de la salle de bain et de la cuisine). Et rien que pour ça c'est génial !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "De plus, je ne fais plus rentrer d'air froid car l'air frais est préchauffé avec les calories de l'air vicié donc il fait plus chaud dans la maison, c'est chouette !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Enfin, j'ai eu la grosse surprise de constater que le rendement moyen de l'installation est de 84% (ce qui est incroyable pour la technologie d'échangeur utilisée).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La formule de calcul du rendement : (t1-t3)/(t2-t3) où :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "t1 est la moyenne des températures de l'air frais insufflé prise aux bouches dans les pièces de vie",
                                    "t2 est la moyenne des températures de l'air vicié extrait prise aux bouches dans les pièces humides",
                                    "t3 est la température extérieur (je prends la température de l'air frais annoncée par la sonde DHT22 située dans le caisson d'insufflation)"
                                ]
                            },
                            {
                                "titre": "Concernant le coût de revient, on peut voir que se sont les postes de dépenses pour les tubes et gaines qui sont les plus élevés (28+13=41%) puis pour l'installation des chapeaux (17%) et l'échangeur (10%). En faisant un peu de récup ou en achetant d'occasion, je suis sûr qu'on peut réduire largement le coût de revient.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Voilà vous avez tous les élements pour faire ce système, je l'espère en mieux et en moins cher.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}