{
    "titre": "Porte à poules",
    "main_image_url": "/images/thumb/2/2f/Porte_poules_appercu_projet.jpg/800px-Porte_poules_appercu_projet.jpg",
    "main_image_caption": "Un système permettant de lever et fermer une porte de poulailler en fonction de l'heure, la luminosité et de paramètres utilisateurs.",
    "difficulte": "Moyen",
    "duree": "2 day(s) jour(s)",
    "cout": "150 EUR (€)",
    "source_link": "https://wikifab.org/wiki/Porte_à_poules",
    "intro": "Une porte à poules est destiné à automatiser l’ouverture et la fermeture d’un poulailler. Il est équipé d’un capteur de lumière et d’une horloge en temps réel. Le déclenchement de la porte se fait donc à partir d’une certaine heure (défini par l’utilisateur au moyen de potentiomètres) et quand la lumière passe en dessous d’un certain seuil. Le système est réalisé sur une base arduino avec un moto-réducteur à courant continu. L’alimentation est opéré par une batterie au plomb chargé par un petit panneau solaire. La version actuelle n'est pas à un niveau de fonctionnement satisfaisant. Il reste encore à trouver la bonne motorisation. Retrouver la doc ici : https://porte-a-poules.readthedocs.io/fr/latest/",
    "intro_items": [
        "Une porte à poules est destiné à automatiser l’ouverture et la fermeture d’un poulailler. Il est équipé d’un capteur de lumière et d’une horloge en temps réel. Le déclenchement de la porte se fait donc à partir d’une certaine heure (défini par l’utilisateur au moyen de potentiomètres) et quand la lumière passe en dessous d’un certain seuil.",
        "Le système est réalisé sur une base arduino avec un moto-réducteur à courant continu. L’alimentation est opéré par une batterie au plomb chargé par un petit panneau solaire.",
        "La version actuelle n'est pas à un niveau de fonctionnement satisfaisant. Il reste encore à trouver la bonne motorisation.",
        "Retrouver la doc ici : https://porte-a-poules.readthedocs.io/fr/latest/"
    ],
    "materiaux": [],
    "outils": [],
    "etapes": [],
    "remarques": "",
    "mentions_legales": []
}