{
    "titre": "PROJET FABLAB CONCARNEAU",
    "main_image_url": "/images/thumb/f/fd/PROJET_FABLAB_CONCARNEAU_Capture_d_cran_2025-05-26_165611.png/ia-77d1a023a898dd0e925527684bd1a1c4-px-PROJET_FABLAB_CONCARNEAU_Capture_d_cran_2025-05-26_165611.png.png",
    "main_image_caption": "Aujourd’hui, construire un bâtiment, ce n’est plus seulement empiler des briques ou du béton. Face aux défis environnementaux, sociaux et territoriaux, il faut se poser une autre question essentielle : pour qui on construit, comment, et pourquoi ici ? C’est ce questionnement qui m’a amené à choisir ma problématique : Comment concevoir un bâtiment qui réponde à la fois aux besoins de ses usagers, aux enjeux environnementaux et aux attentes du territoire ?",
    "difficulte": "Moyen",
    "duree": "72 hour(s) heure(s)",
    "cout": "800000 EUR (€)",
    "source_link": "https://wikifab.org/wiki/PROJET_FABLAB_CONCARNEAU",
    "intro": "Nous sommes un groupe de 4 élèves en terminale STI2D (Sciences et Technologies de l’Industrie et du Développement Durable), issu du lycée [à compléter]. Notre équipe est composée de :<ul><li>3 élèves en spécialité Architecture et Construction (AC)</li><li>1 élève en spécialité Énergie et Environnement (EE)</li></ul> Dans le cadre de notre projet de fin d’année, nous avons participé à la conception du futur bâtiment du Konk Ar Lab, un tiers-lieu innovant implanté à Concarneau, tourné vers l’apprentissage par la pratique, le développement durable et l’inclusion sociale. Notre mission : concevoir un bâtiment modulable, écologique et ancré dans son territoire, en intégrant les besoins des usagers, les enjeux environnementaux et les dynamiques locales. Pour cela, nous avons réalisé des croquis, des calculs thermiques et lumineux, des études de structure, et fait des choix techniques low-tech en lien avec les valeurs du projet (réemploi, matériaux biosourcés, autonomie en eau et énergie, etc.). À travers ce site, nous partageons des tutoriels simples et pédagogiques issus de notre travail. L’objectif : permettre à d’autres élèves, citoyens ou porteurs de projets de reproduire, comprendre ou s’inspirer de nos solutions techniques. C’est notre manière de contribuer à la transmission des savoirs, en cohérence avec l’esprit du FabLab et la culture open source.",
    "intro_items": [
        "Nous sommes un groupe de 4 élèves en terminale STI2D (Sciences et Technologies de l’Industrie et du Développement Durable), issu du lycée [à compléter].",
        "Notre équipe est composée de :<ul><li>3 élèves en spécialité Architecture et Construction (AC)</li><li>1 élève en spécialité Énergie et Environnement (EE)</li></ul>",
        "Dans le cadre de notre projet de fin d’année, nous avons participé à la conception du futur bâtiment du Konk Ar Lab, un tiers-lieu innovant implanté à Concarneau, tourné vers l’apprentissage par la pratique, le développement durable et l’inclusion sociale.",
        "Notre mission : concevoir un bâtiment modulable, écologique et ancré dans son territoire, en intégrant les besoins des usagers, les enjeux environnementaux et les dynamiques locales.",
        "Pour cela, nous avons réalisé des croquis, des calculs thermiques et lumineux, des études de structure, et fait des choix techniques low-tech en lien avec les valeurs du projet (réemploi, matériaux biosourcés, autonomie en eau et énergie, etc.).",
        "À travers ce site, nous partageons des tutoriels simples et pédagogiques issus de notre travail.",
        "L’objectif : permettre à d’autres élèves, citoyens ou porteurs de projets de reproduire, comprendre ou s’inspirer de nos solutions techniques.",
        "C’est notre manière de contribuer à la transmission des savoirs, en cohérence avec l’esprit du FabLab et la culture open source."
    ],
    "materiaux": [],
    "outils": [
        "<ul><li>ORDINATEUR CONNECTE AU RESEAU</li><li>FEUILLES</li><li>CRAYONS</li><li>IMPRIMANTE</li><li>LOGICIELS : SketchUp</li></ul>"
    ],
    "etapes": [
        {
            "html": "<strong>1. Étape 1 - Analyse des besoins (Déc. 2024 – Févr. 2025)</strong><p><strong>Étapes :</strong></p><ol><li>Objectif : Comprendre les attentes des usagers et poser les bases du projet.</li><li>Détails :<ul><li>Définir la problématique et décrire le besoin.</li><li>Rédiger le cahier des charges fonctionnel (SysML, DCU…).</li><li>Étudier l’existant : terrain, contexte, usages actuels.</li><li>Réaliser le planning (Gantt).</li></ul></li><li>Lien avec le Grand oral :</li><li>Il faut penser aux futurs usagers. Nous avons étudié leurs profils pour proposer des espaces adaptés, confortables et accessibles.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>2. Étape 2 - Conception préliminaire (Janv. – Mars 2025)</strong><p><strong>Étapes :</strong></p><ol><li>Objectif : Transformer les besoins en solutions techniques concrètes.</li><li>Détails :<ul><li>Décrire les fonctions du bâtiment.</li><li>Étudier les contraintes initiales (terrain, climat…).</li><li>Choisir les matériaux.</li><li>Réaliser des croquis d’esquisse.</li><li>Revue de projet N°1 (vérification intermédiaire).</li></ul></li><li>Lien avec le Grand oral :</li><li>Nous avons proposé un bâtiment polyvalent et bioclimatique, orienté au sud, avec des matériaux biosourcés comme le bois ou la terre crue.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>3. Étape 3 - Conception détaillée (Mars – Avril 2025)</strong><p><strong>Étapes :</strong></p><ol><li>Objectif : Affiner le projet avec des simulations et modélisations.</li><li>Détails :<ul><li>Réaliser une maquette numérique (SketchUp).</li><li>Études techniques : thermique, structurelle, acoustique, lumière.</li><li>Étude de la qualité environnementale des matériaux.</li><li>Constitution du dossier de conception.</li></ul></li><li>Lien avec le Grand oral :</li><li>Nous avons fait des calculs de performance thermique, acoustique, de lumière naturelle… Chaque choix technique est justifié par une analyse.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>4. Étape 4 - Prototypage et validation (Avril – Juin 2025)</strong><p><strong>Étapes :</strong></p><ol><li>Objectif : Tester, améliorer et valider les solutions proposées.</li><li>Détails :<ul><li>Réalisation d’un prototype.</li><li>Tests techniques avec protocoles.</li><li>Revue de projet N°2 et N°3.</li><li>Améliorations et corrections finales.</li><li>Bilan technique et compte-rendu.</li></ul></li><li>Lien avec ton oral :</li><li>Certains éléments sont fabriqués en chantier participatif. Le bâtiment devient un projet local et collectif.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        }
    ],
    "remarques": "",
    "mentions_legales": []
}