{
    "titre": "Aliments fermentés - fermentations de fruits",
    "main_image_url": "https://wiki.lowtechlab.org/images/thumb/3/3c/Fermentation_fruits.png/ia-c767d0236e335d250e1090f8ca14439b-px-Fermentation_fruits.png.png",
    "main_image_caption": "Plusieurs recettes d'aliments fermentés à base de fruits aux gouts salés, sucrés, aigre-doux. Cela peut permettre de conserver plus longtemps des fruits ou de valoriser des fruits qui auraient finis au compost. Plusieurs techniques de fermentations qui donnent des chutneys, confitures crues fermentées, sauces...",
    "difficulte": "Easy Facile",
    "duree": "30 minute(s) minute(s)",
    "cout": "2 EUR (€)",
    "source_link": "https://wiki.lowtechlab.org/wiki/Aliments_fermentés_-_fermentations_de_fruits",
    "intro": "Les aliments fermentés sont des aliments qui ont été transformés par des micro-organismes: bactéries, levures, champignons. Ce processus s'effectue souvent sans oxygène, en milieu anaérobique. Les microbes se multiplient normalement en présence d'oxygène. Mais lorsqu'ils en sont privés, ils luttent en fabriquant des molécules pour prendre l'avantage sur les microbes concurrents: alcool, acide lactique, acide acétique. Cela donne lieu à divers types de fermentation: lactique, alcoolique, acétique, etc... Même si nous avons parfois tendance à l'oublier, de nombreux aliments du quotidien sont en réalité fermentés : pain, fromages, yaourts, choucroute, saucisson, vin, bière... La liste est longue. Et cela tombe bien puisque leurs effets sont bénéfiques pour la santé ! Elles facilitent la digestion, participent au bon fonctionnement de l’intestin, sont sources de vitamines et de minéraux, renforcent notre système immunitaire... Enfin comme le rappelle Virginie Geres avec son site HappyBiote, sans microorganismes nous serions morts ! Tout simplement ! Nous ne pourrions pas fonctionner sans la présence de milliards de bactéries, levures et autres microbes (non pathogènes) qui tapissent notre corps. Ils assurent d’importantes tâches comme nous protéger des agressions d’autres microbes (pathogènes), nous permettent de nous alimenter, d’avoir une odeur distincte des autres individus (et donc facilite de tomber amoureux quand on n’est pas trop crade), ils participent à notre système immunitaire… Et dans chacune de nos cellules se trouve un microorganisme que nous avons incorporé au fil des millénaires : la mitochondrie, qui permet la respiration cellulaire ! Cette super vidéo pour en savoir plus. Donc, non seulement les microorganismes sont nécessaires à notre survie mais en en apportant une grande diversité par une alimentation saine et variée (notamment avec des aliments riches en fibres -prébiotiques- et microorganismes -probiotiques-) nous améliorons notre santé immunitaire et psychique. Ceci est aux antipodes des standards occidentaux modernes, rendant les gens littéralement malades, entre autres par un microbiote faible. Pour plus d’informations je vous conseille ce reportage d’Arte, ou celui-ci un peu plus ancien sur le même thème. Autant de bonnes raisons d'en consommer de manière régulière (attention à ne pas manger que ça pour autant!) Nous vous donnons ici plusieurs recettes de boissons fermentées, zéro gaspi, élaborées à partir de microorganismes naturels, pour vous essayer à la fabrication de ces sodas maison !",
    "intro_items": [
        "Les aliments fermentés sont des aliments qui ont été transformés par des micro-organismes: bactéries, levures, champignons. Ce processus s'effectue souvent sans oxygène, en milieu anaérobique. Les microbes se multiplient normalement en présence d'oxygène. Mais lorsqu'ils en sont privés, ils luttent en fabriquant des molécules pour prendre l'avantage sur les microbes concurrents: alcool, acide lactique, acide acétique. Cela donne lieu à divers types de fermentation: lactique, alcoolique, acétique, etc... Même si nous avons parfois tendance à l'oublier, de nombreux aliments du quotidien sont en réalité fermentés : pain, fromages, yaourts, choucroute, saucisson, vin, bière... La liste est longue. Et cela tombe bien puisque leurs effets sont bénéfiques pour la santé ! Elles facilitent la digestion, participent au bon fonctionnement de l’intestin, sont sources de vitamines et de minéraux, renforcent notre système immunitaire...",
        "Enfin comme le rappelle Virginie Geres avec son site HappyBiote, sans microorganismes nous serions morts ! Tout simplement ! Nous ne pourrions pas fonctionner sans la présence de milliards de bactéries, levures et autres microbes (non pathogènes) qui tapissent notre corps. Ils assurent d’importantes tâches comme nous protéger des agressions d’autres microbes (pathogènes), nous permettent de nous alimenter, d’avoir une odeur distincte des autres individus (et donc facilite de tomber amoureux quand on n’est pas trop crade), ils participent à notre système immunitaire… Et dans chacune de nos cellules se trouve un microorganisme que nous avons incorporé au fil des millénaires : la mitochondrie, qui permet la respiration cellulaire ! Cette super vidéo pour en savoir plus.",
        "Donc, non seulement les microorganismes sont nécessaires à notre survie mais en en apportant une grande diversité par une alimentation saine et variée (notamment avec des aliments riches en fibres -prébiotiques- et microorganismes -probiotiques-) nous améliorons notre santé immunitaire et psychique. Ceci est aux antipodes des standards occidentaux modernes, rendant les gens littéralement malades, entre autres par un microbiote faible. Pour plus d’informations je vous conseille ce reportage d’Arte, ou celui-ci un peu plus ancien sur le même thème.",
        "Autant de bonnes raisons d'en consommer de manière régulière (attention à ne pas manger que ça pour autant!)",
        "Nous vous donnons ici plusieurs recettes de boissons fermentées, zéro gaspi, élaborées à partir de microorganismes naturels, pour vous essayer à la fabrication de ces sodas maison !"
    ],
    "materiaux": [
        "<ul><li>Fruits pas trop mûrs (ou bien passer par une légère cuisson pour éviter de favoriser les levures)</li><li>Sucre (optionnel)</li><li>Starter de ferment (optionnel mais aide à orienter la fermentation)</li><li>Sel</li><li>Eau</li><li>Aromates au choix</li></ul>"
    ],
    "outils": [
        "<ul><li>Planche à découper</li><li>Couteau</li><li>Bocal à fermeture mécanique (avec joint)</li><li>Balance</li><li>Mixeur (optionnel)</li></ul>"
    ],
    "etapes": [
        {
            "html": "<strong>1. Étape 1 - Règles d'hygiène</strong><p><strong>Étapes :</strong></p><ol><li>Il n'est pas nécessaire de travailler dans un champ stérile lorsqu'il s'agit de fermentation mais il est crucial d'être le plus propre possible.</li><li>Travaillez sur un plan de travail nettoyé (si besoin/possible aseptisé au vinaigre blanc ou à l'alcool). Utilisez des ustensiles et récipients propres, lavés à l'eau chaude (ou passés au lave-vaisselle), manipulez avec des mains propres et essuyez-les avec un torchon PROPRE... bien entendu</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>2. Étape 2 - Lactofermentation de fruits</strong><p><strong>Étapes :</strong></p><ol><li>Comme les légumes il est possible de faire fermenter des fruits, la particularité de la lactofermentation est de choisir de favoriser le développement de bactéries lactiques (qui produisent de l'acide lactique, il n'y a pas forcément de rapport avec les produits laitiers).</li><li>Les fruits possèdent naturellement des levures et peuvent être riches en sucres rapide, la fermentation spontannée a donc plutôt tendance à être alcoolique car elle est favorable aux levures. Pour réaliser une fermentation lactique il est donc nécessaire d'orienter la fermentation afin que les sucres du fruits soient transformés en acide lactique. Pour ce faire, on crée un environnement favorable spécifiquement aux bactéries lactiques : acide (ajout d'un peu de vinaigre ou de citron ou de liquide acide lactofermenté), salé (ajout d'un peu de sel, ici 2% du poids du fruits) voire utiliser un starter lactique (un ferment contenant déjà des bactéries lactiques comme une saumure de lactofermentation). De plus, il est important que la fermentation se fasse en milieu anaérobie (sans oxygène), donc dans un bocal hermétiquement fermé, avec un joint pour permettre au CO2 produit par les bactéries de sortir sans faire entrer d'air extérieur. Utiliser un poids pour s'assurer que les morceaux de fruits restent sous le niveau de liquide permet d'éviter le développement de moisissures.</li><li>Enfin la température est très importante ici. En effet, les bactéries lactiques et les levures sont activent à température ambiante, mais les bactéries lactiques supportent des températures plus basses (entre 15-25°C), il est donc utile de faire fermenter dans un endroit légèrement frais pour être certain que les conditions soient plus favorables aux bactéries lactiques. Préférez un endroit où les températures sont stables, en effet si la température augmente trop la fermentation peut devenir alcoolique si les levures s'activent.</li><li>Ingrédients et outils :<ul><li>fruits pas trop mûrs (prune, pomme, poire, abricot, groseille, myrtille, coings, citron, kumkuat, ananas, mangue, framboise, fraise, cerise) ou rhubarbe. Préférablement bio (meilleur pour votre santé et la fermentation se déroulera mieux en l'absence de pesticides)</li><li>sel (2% du poids du fruit)</li><li>eau (ou le jus du fruit)</li><li>starter lactofermenté (optionnel mais aide à orienter la fermentation)</li><li>planche à découper</li><li>couteau</li><li>balance</li><li>bocal hermétique à fermeture mécanique (avec joint)</li></ul></li><li>Laver les fruits, les peser puis les découper en lamelles pour pour faciliter la sortie du jus et augmenter la surface de contact avec le sel. Mélanger les fruits et le sel (2% du poids), laisser quelques minutes pour que le jus sorte.</li><li>Mettre dans le bocal et si besoin rajouter de la saumure (20g de sel/50cl). Au moment de la mise en bocal vous pouvez ajouter des épides et aromates ou bien laisser la lactofermentation nature, notamment si vous l'utilisez ensuite en cuisine.</li><li>Laisser fermenter 5-6 jours entre 15°C et 20°C puis fermenter dans un endroit plus frais, par exemple au frigo.</li><li>Pour vous donner des idées de comment ensuite utiliser cette lactofermentation de fruit regardez les deux recettes suivantes : le chutney et la sauce aigre-douce. Vous pouvez également utiliser cette lactofermentation de prune pour imiter le fameux omeboshi (prune fermentée japonaise) et l'utiliser dans la recette de carottes fermentées imitation saumon fumé. La recette est dans le tutoriel Conserves lactofermentées.</li><li>Idées d'utilisation de clémentines lactofermentées par Laly Mazeres sur le groupe facebook Fermentation Maison : crème glacée coco-clémentines, cuisse de poulet aux clémentines lactofermentées caramélisées.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>3. Étape 3 - Energy balls fermentées</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/2/22/E_balls.jpg/800px-E_balls.jpg' alt='E balls.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Avis aux sportif.ve.s et aux gourmand.e.s, voici une recette de myfermentpassion qui facilite la digestion et donne un regains d'énergie! (Photos de la recette).</li><li>Faire tremper 250g de noix de cajou dans un bocal avec de l'eau non chlorée et un peu de kéfir de fruit (ou tout autre \"starter\" : kombucha, jus de légumes lactofermentés, petit lait...) pendant la nuit (minimum 12h)</li><li>Égoutter partiellement les noix de cajou fermentées et les mixer avec environ 30 dattes (250g) dénoyautées, 3 càs de tahini, 1 càs de miel et 1 càs de graines de chia</li><li>Façonner des petites boules avec la pâte obtenue à la main et les rouler dans de la poudre de cacao cru (ou des brisures de noix de coco, tout est permis)</li><li>Le plus dur est ensuite de se retenir de tout manger!</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>4. Étape 4 - Recette de chutney cru lactofermenté de fruit</strong><p><strong>Étapes :</strong></p><ol><li>Ingrédients :<ul><li>des prunes ou abricots lactofermentées</li><li>1 oignon rouge</li><li>des épices selon vos gouts (cumin, gingembre, clou de girofle)</li><li>3-5 cm de gingembre</li><li>2 cuillères à soupe de sucre</li></ul></li><li>Séparer les morceaux de prunes lactofermentées du jus (le jus sert à la sauce de la recette suivante), si besoin presser un peu les morceaux afin de libérer le plus de jus. Cela donne une texture plus épaisse au chutney.</li><li>Découper en dés le gingembre et l'oignon rouge, les ajouter aux morceaux de fruits dans le mixeur avec les épices. Mixer à nouveau en ajoutant le sucre pour bien homogénéiser. Si la texture vous semble trop liquide vous pouvez verser dans une étamine et laisser l'égouter.</li><li>Verser le chutney dans un bocal fermant hermétiquement (préférablement avec un joint car en ajoutant le sucre le mélange peut refermenter à nouveau) et placer au frigo.</li><li>Le chutney se conserve au frigo plusieurs mois. Si jamais un début de moisissure se forme à la surface, enlever la première couche de chutney à la cuillère et si besoin verser un peu de vinaigre de cidre à la surface pour le protéger.</li><li>Une autre recette de chutney de potimarron fermenté par Ferment'Nation</li><li>La recette de chutney d'abricots lactofermenté par Ferment'Nation</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>5. Étape 5 - Recette de sauce aigre-douce aux prunes lactofermentées</strong><p><strong>Étapes :</strong></p><ol><li>Ingrédients :<ul><li>100g de liquide de prunes lactofermentées (ou abricots)</li><li>100g d'eau</li><li>100g de sucre</li><li>2 cuillères à soupe bombées de morceaux de prune lactofermentée</li></ul></li><li>Dans une casserole faire chauffer le liquide de prune, l'eau et le sucre. Couper en petits morceaux ou mixer les prunes (idéalement retirer la peau si vous voulez une sauce transparente). Ajouter les morceaux dans la casserole et laisser cuire quelques minutes pour légèrement épaissir la sauce.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>6. Étape 6 - Cheong koréen de fruits</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/3/3c/Fermentation_fruits.png/800px-Fermentation_fruits.png' alt='Fermentation fruits.png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Parfois on retrouve des recettes similaires appelées kozo, la différence réside dans le temps de fermentation. Le kozo est une fermentation plus courte que le cheong.</li><li>Recette de cheong de Ferment'Nation (en photo) et la vidéo</li><li>En coréen, le « cheong » est le sirop fermenté obtenu en mélangeant un végétal cru à du sucre. Il permet de conserver les fruits et légumes pendant très longtemps, tout en conservant leurs nutriments et certains micro-organismes bénéfiques.</li><li>Pour reprendre les propos de @luna_kyung_ sur son site La table de Diogène est ronde, dont je tire la plupart des informations que je vous partage ici (tapez « cheong coréen » sur Google pour le retrouver facilement) : « Théoriquement tous fruits et tous légumes, même les algues sont possibles. Toutefois, on réussi mieux avec les produits plutôt n'ayant pas beaucoup d'eau, et ayant un goût intense ou acide ».</li><li>🍇 On peut faire du cheong de coing, de raisin, de prune, de cerise, d'abricot, d'agrume, de mûre, de pissenlit, de chicorée, d'ail...</li><li>La règle est simple :</li><li>- Pour les feuilles et les racines : rajouter 50% de leur poids en sucre</li><li>- Pour le reste : rajouter 100% de leur poids en sucre (120% si on utilise du miel)</li><li>Les végétaux vont naturellement rendre leur jus. On couvre le bocal d'un tissu (la fermentation du cheong a besoin d'oxygène) puis on laisse d'abord macérer le végétal choisi et le sucre pendant 3 mois (1 an pour les racines), en remuant tous les jours jusqu'à ce que tout le sucre soit complètement dissout, puis toutes les semaines, pour éviter les moisissures de surface.</li><li>Après les 100 jours, on filtre le jus, et on l'oublie pendant encore 9 mois, pour laisser le temps à la fermentation de faire son travail.</li><li>Mais rien ne vous empèche de goûter à ce moment là, c'est déjà délicieux !</li><li>Ici, j'ai testé 7 cheongs différents : rhubarbe, prune, mûre, raisin, pomme, gingembre, ail, et ils sont tous incroyables, avec une mention spéciale pour la rhubarbe.</li><li>Consommation :<ul><li>Le jus fermenté peut être utilisé pour aromatiser une tisane, une sauce, un plat, ou de l'eau gazeuse (il est réputé aider à soigner les maladies hivernales),</li><li>On peut macérer les solides pendant 3 mois dans de la vodka (ou du rhum!) pour en faire de la liqueur, les mixer avec de la gochujang (pâte de piment fermentée coréenne) pour en faire des pickles épicés, des chutneys, et faire encore probablement beaucoup de choses, qu'il me reste encore à découvrir !</li></ul></li><li>La texture des fruits est très variable :<ul><li>Parfois les fruits deviennent complètement secs et sont inutilisables (coing, citron vert, raisin..) sauf pour aromatiser des alcools.</li><li>Parfois ils le sont un peu moins et on peut les utiliser dans des gâteaux (citrons jaunes, oranges..)</li><li>Parfois, ils ont une consistance intermédiaire et donnent d'excellentes pâtes de fruits une fois mixés avec un peu du sirop (pomme, poire, fraise, rhubarbe..)</li><li>Et parfois ils ont déjà une consistance de confiture et peuvent être savourés tels quels, comme cette cuillère d'abricot ou le kiwi.</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>7. Étape 7 - Achards (mélange fruits et légumes fermenté)</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/9/99/Fruits_achards.png' alt='Fruits achards.png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Les achards sont des lactofermentations de fruits et légumes mélangés, d'origine Indienne avec de multiples variantes dans l'océan indien, qui peuvent donner de délicieux plats, sauces et desserts sucré-salés.</li><li>Recettes d'achards malgaches de Laly Mazeres (ici en vidéo si vous êtes membre du groupe FB Fermentation Maison)</li><li>Achard de mangue (bocal de 350ml)<ul><li>Environ 300g de chair de mangue à peine mûre</li><li>Oignon rouge</li><li>Gingembre frais (avec la peau) : environ 5g</li><li>Curcuma frais (avec la peau) : environ 3g</li><li>Poivre noir en grains : 1cc</li></ul></li><li>Ingrédients pour un achard de légume (bocal de 50cl)<ul><li>Carottes : 175g</li><li>Haricots verts : 175g</li><li>Chou blanc : 250g</li><li>Oignon : 1 gros</li><li>Gingembre frais avec la peau : environ 10g</li><li>Poivre noir en graines : 1 càs</li><li>Curry de votre choix : 1càs bien pleine</li></ul></li><li>Réalisation pas-à-pas :</li><li>1ère étape : lactofermentation. Couper les légumes en batonnets, ne pas râper car c'est trop fin, si besoin utiliser un économe pour faire de fines tranches. Mélanger les légumes coupés avec 2% du poids des mangues en sel. Pour les autres fermentations il faut mettre 1-2% du poids en sel de l'ingrédient qui rend le plus de jus, ou bien utiliser une saumure. Laly utilise également un peu de saumure d'une lactofermentation de piment, cela donne du piquant à la recette.</li><li>Donc mélanger les ingrédients avec le sel, bien malaxer et laisser reposer quelques heures pour que le jus dégorge. Mettre ensuite dans un bocal en tassant bien pour éliminer l'air et pour que le jus recouvre les ingrédients. Poser un poids puis laisser lactofermenter pendant au moins 3 semaines.</li><li>2ème étape : ajout d'huile. Au bout de 3 semaines de fermentation on ajoute un peu d'huile végétale. Ne pas mettre l'huile dès le début permet d'éviter les risques de botulisme (très dangereux, mortel). Laisser encore fermenter 3 semaines. Une fois entammé mieux vaut conserver le bocal au frigo.</li><li>Recette d'achard de rhubarbe à l'indienne par Ferment'Nation.</li><li>Recette d'achard de citron Kani-Kéli de Mayotte, par Ferment'Nation.</li><li>Idées d'utilisation des achards :<ul><li>Pour accompagner les légumes d'un plats</li><li>Dans un sandwich, une salade composée</li><li>Dans des cakes salés</li><li>Dans des rouleaux de printemps, des makis</li><li>Pour accompagner du fromage ou du foie gras comme du chutney épicé</li><li>En dessert dans des cakes sucrés ou dans des verrines avec un peu de rhum</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>8. Étape 8 - Fruits confits au miel</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/f/f9/Ail_et_gingembre_ferment_au_miel.png/800px-Ail_et_gingembre_ferment_au_miel.png' alt='Ail et gingembre ferment au miel.png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Recette et photo de Ferment'Nation</li><li>Il est courant de trouver des recettes de fermentations de racines (curcuma, gingembre) ou d'ail dans du miel, mais il est également possible d'y mettre des fruits. Cela fonctionnera de manière similaire au Cheong de fruit.</li><li>Dans un bocal à joint, vous mettez soit les gousses d'ail épluchées, soit le gingembre (bio, non irradié) coupé en tranches, que vous recouvrez de miel cru (si possible liquide et translucide, les miels épais ont tendance à se séparer en deux couches et pousser l'ail et le gingembre vers le haut). Il faut qu'il soient complètement recouverts de miel (à l'abri de l'oxygène), tout en laissant 2/3cm d'espace avec l'ouverture du bocal : le CO2 qui va être créé risque de faire déborder un peu le miel. Je vous conseille de mettre une coupelle sous le bocal au cas où.</li><li>Vous mettez ensuite un poids en verre par dessus pour bien maintenir les morceaux sous le miel, vous fermez le bocal, puis vous le laissez fermenter à température ambiante pendant au moins un mois.</li><li>Vous pouvez ouvrir le bocal de temps en temps pour vous assurer qu'il n'y a pas de morceau d'ail ou de gingembre qui flotte. Si c'est le cas, replassez simplement le poids pour bien les recouvrir (au bout d'un certain temps il n'auront plus tendance à flotter et couleront au fond du bocal).</li><li>Quand il n'y a plus de bulles qui se créent, c'est prêt ! Vous pouvez en consommer un peu de temps en temps. Ca se garde très bien (plus d'un an), il faut juste que les morceaux restent toujours immergés sous le miel.</li><li>Vous allez voir que le miel va devenir très liquide : vous pouvez vous en servir pour assaisonner une salade ou sucrer un dessert ou une tisane (pour le gingembre !), vous pouvez presser l'ail sur du chèvre chaud, ou mixer les morceaux de gingembre dans de l'amazaké par exemple</li><li>Remarque : l'ail au miel est un remède européen ancestral contre les maux d'hiver, avec son équivalent asiatique pour le gingembre.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>9. Étape 9 - Cuirs de fruits</strong><div class='step-images count-3'><figure><img src='https://wiki.lowtechlab.org/images/thumb/0/09/Conserves_lactoferment_es_20220826_145332.jpg/800px-Conserves_lactoferment_es_20220826_145332.jpg' alt='Conserves lactoferment es 20220826 145332.jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/d/d9/Conserves_lactoferment_es_20220826_145533.jpg/800px-Conserves_lactoferment_es_20220826_145533.jpg' alt='Conserves lactoferment es 20220826 145533.jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/1/1f/Conserves_lactoferment_es_20220826_145558.jpg/800px-Conserves_lactoferment_es_20220826_145558.jpg' alt='Conserves lactoferment es 20220826 145558.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Une idée d'utilisation des lactofermentation de fruits et de légumes peut être de les consommer en petites quantités pour parfumer une salade, une soupe, des pâtes... Il est également possible de les déshydrater en chips si c'est assez fin ou de les réduire en purée puis de les déshydrater en \"cuir\" c'est à dire en une fiche couche que l'on peut rouler en bâtonnets, en sucettes, découper et assembler pour faires des formes ou des contenants étonnants. Cette forme déshydratée concentre les saveurs et donne une matière facile à transporter, notamment pour des en-cas.</li><li>Voici un extrait du livre Délices deshydratés de Linda Louis, qui présente plusieurs recette des cuirs (non fermentés) pour vous donner des idées. Si vous n'avez pas de déshydrateur, il est possible de réaliser des cuirs au four. Linda Louis est auteure de plusieurs livres qui font référence dans la cuisine bio, locale et sauvage, elle a d'ailleurs plusieurs livres sur des fermentations. N'hésitez pas à lire ses livres!</li><li>https://www.laplage.fr/produit/377/9782383381334/delices-deshydratees</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        }
    ],
    "remarques": "",
    "mentions_legales": []
}