{
    "titre": "Aliments fermentés - fermentations asiatiques de céréales, légumineuses et variations",
    "main_image_url": "https://wiki.lowtechlab.org/images/thumb/0/06/Aliments_ferment_s_-_fermentations_asiatiques_de_c_r_ales_l_gumineuses_et_variations_fermentations_asiatiques.jpg/800px-Aliments_ferment_s_-_fermentations_asiatiques_de_c_r_ales_l_gumineuses_et_variations_fermentations_asiatiques.jpg",
    "main_image_caption": "Plusieurs recettes traditionnelles et modernes asiatiques pour fermenter des céréales, des légumineuses et autres variations. Vous trouverez ici des recettes telles que des dosas, koji, des tempeh, du natto et bien plus encore.",
    "difficulte": "Hard Difficile",
    "duree": "10 hour(s) heure(s)",
    "cout": "10 EUR (€)",
    "source_link": "https://wiki.lowtechlab.org/wiki/Aliments_fermentés_-_fermentations_asiatiques_de_céréales__légumineuses_et_variations",
    "intro": "Les aliments fermentés sont des aliments qui ont été transformés par des micro-organismes: bactéries, levures, champignons. Ce processus s'effectue souvent sans oxygène, en milieu anaérobique. Les microbes se multiplient normalement en présence d'oxygène. Mais lorsqu'ils en sont privés, ils luttent en fabriquant des molécules pour prendre l'avantage sur les microbes concurrents: alcool, acide lactique, acide acétique. Cela donne lieu à divers types de fermentation: lactique, alcoolique, acétique, etc... Même si nous avons parfois tendance à l'oublier, de nombreux aliments du quotidien sont en réalité fermentés : pain, fromages, yaourts, choucroute, saucisson, vin, bière... La liste est longue. Et cela tombe bien puisque leurs effets sont bénéfiques pour la santé ! Elles facilitent la digestion, participent au bon fonctionnement de l’intestin, sont sources de vitamines et de minéraux, renforcent notre système immunitaire... Enfin comme le rappelle Virginie Geres avec son site HappyBiote, sans microorganismes nous serions morts ! Tout simplement ! Nous ne pourrions pas fonctionner sans la présence de milliards de bactéries, levures et autres microbes (non pathogènes) qui tapissent notre corps. Ils assurent d’importantes tâches comme nous protéger des agressions d’autres microbes (pathogènes), nous permettent de nous alimenter, d’avoir une odeur distincte des autres individus (et donc facilite de tomber amoureux quand on n’est pas trop crade), ils participent à notre système immunitaire… Et dans chacune de nos cellules se trouve un microorganisme que nous avons incorporé au fil des millénaires : la mitochondrie, qui permet la respiration cellulaire ! Cette super vidéo pour en savoir plus. Donc, non seulement les microorganismes sont nécessaires à notre survie mais en en apportant une grande diversité par une alimentation saine et variée (notamment avec des aliments riches en fibres -prébiotiques- et microorganismes -probiotiques-) nous améliorons notre santé immunitaire et psychique. Ceci est aux antipodes des standards occidentaux modernes, rendant les gens littéralement malades, entre autres par un microbiote faible. Pour plus d’informations je vous conseille ce reportage d’Arte, ou celui-ci un peu plus ancien sur le même thème. Autant de bonnes raisons d'en consommer de manière régulière (attention à ne pas manger que ça pour autant!) Nous vous donnons ici plusieurs recettes de sauces fermentées, zéro gaspi, élaborées à partir de microorganismes naturels, pour vous essayer à la fabrication de sauces maison allant d'une revisitation des sauces classiques aux mélanges complèxes des fumets asiatiques !",
    "intro_items": [
        "Les aliments fermentés sont des aliments qui ont été transformés par des micro-organismes: bactéries, levures, champignons. Ce processus s'effectue souvent sans oxygène, en milieu anaérobique. Les microbes se multiplient normalement en présence d'oxygène. Mais lorsqu'ils en sont privés, ils luttent en fabriquant des molécules pour prendre l'avantage sur les microbes concurrents: alcool, acide lactique, acide acétique. Cela donne lieu à divers types de fermentation: lactique, alcoolique, acétique, etc... Même si nous avons parfois tendance à l'oublier, de nombreux aliments du quotidien sont en réalité fermentés : pain, fromages, yaourts, choucroute, saucisson, vin, bière... La liste est longue. Et cela tombe bien puisque leurs effets sont bénéfiques pour la santé ! Elles facilitent la digestion, participent au bon fonctionnement de l’intestin, sont sources de vitamines et de minéraux, renforcent notre système immunitaire...",
        "Enfin comme le rappelle Virginie Geres avec son site HappyBiote, sans microorganismes nous serions morts ! Tout simplement ! Nous ne pourrions pas fonctionner sans la présence de milliards de bactéries, levures et autres microbes (non pathogènes) qui tapissent notre corps. Ils assurent d’importantes tâches comme nous protéger des agressions d’autres microbes (pathogènes), nous permettent de nous alimenter, d’avoir une odeur distincte des autres individus (et donc facilite de tomber amoureux quand on n’est pas trop crade), ils participent à notre système immunitaire… Et dans chacune de nos cellules se trouve un microorganisme que nous avons incorporé au fil des millénaires : la mitochondrie, qui permet la respiration cellulaire ! Cette super vidéo pour en savoir plus.",
        "Donc, non seulement les microorganismes sont nécessaires à notre survie mais en en apportant une grande diversité par une alimentation saine et variée (notamment avec des aliments riches en fibres -prébiotiques- et microorganismes -probiotiques-) nous améliorons notre santé immunitaire et psychique. Ceci est aux antipodes des standards occidentaux modernes, rendant les gens littéralement malades, entre autres par un microbiote faible. Pour plus d’informations je vous conseille ce reportage d’Arte, ou celui-ci un peu plus ancien sur le même thème.",
        "Autant de bonnes raisons d'en consommer de manière régulière (attention à ne pas manger que ça pour autant!)",
        "Nous vous donnons ici plusieurs recettes de sauces fermentées, zéro gaspi, élaborées à partir de microorganismes naturels, pour vous essayer à la fabrication de sauces maison allant d'une revisitation des sauces classiques aux mélanges complèxes des fumets asiatiques !"
    ],
    "materiaux": [
        "<ul><li>Ferment spécifique (à faire développer soi-même ou à acheter)</li><li>Produit à fermenter (céréales, légumineuses ...)</li><li>Eau</li><li>Sel/sucre</li></ul>"
    ],
    "outils": [
        "<ul><li>Suivant les recettes</li><li>Bocal à fermeture mécanique et avec joint</li><li>moyen de conserver une température constante (thermos, autocuiseur...)</li><li>Cuillères</li><li>Casserole</li><li>Mixeur</li><li>Sac à congélation</li></ul>"
    ],
    "etapes": [
        {
            "html": "<strong>1. Étape 1 - Règles d'hygiène</strong><p><strong>Étapes :</strong></p><ol><li>Il n'est pas nécessaire de travailler dans un champ stérile lorsqu'il s'agit de fermentation mais il est crucial d'être le plus propre possible.</li><li>Travaillez sur un plan de travail nettoyé (si besoin/possible aseptisé au vinaigre blanc ou à l'alcool). Utilisez des ustensiles et récipients propres, lavés à l'eau chaude (ou passés au lave-vaisselle), manipulez avec des mains propres et essuyez-les avec un torchon PROPRE... bien entendu.</li><li>Ici il est question d'inoculer des ferments, souvent des champignons, spécifiques afin de ne développer qu'eux sur le produit. Il est donc nécessaire de faire particulièrement attention pour éviter que d'autres microorganismes présents dans l'air, nos mains, les tissus ou autres viennent coloniser la nourriture.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>2. Étape 2 - Les dosas : galettes de légumineuses indiennes</strong><div class='step-images count-2'><figure><img src='https://wiki.lowtechlab.org/images/e/e9/Aliments_ferment_s_-_dosas_cr_pes_vegan_FB_IMG_1585157748114.jpg' alt='Aliments ferment s - dosas cr pes vegan FB IMG 1585157748114.jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/a/a6/Aliments_ferment_s_-_dosas_cr_pes_vegan_dosas.png/800px-Aliments_ferment_s_-_dosas_cr_pes_vegan_dosas.png' alt='Aliments ferment s - dosas cr pes vegan dosas.png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Les dosas sont des galettes traditionnelles indiennes faites à base d’un mélange de céréales et de légumineuses. On peut aussi en faire 100% légumineuses ou 100% céréales fermentées.</li><li>Faire tremper pendant 8-12h les graines, traditionnellement 2/3 de céréales pour 1/3 de légumineuses (on peut mélanger les types ex : riz + millet + lentilles + quinoa).</li><li>Jeter l’eau (ne pas la boire, non cuite elle contient des toxines et des antinutriments pour les humains) ou la donner à vos plantes. Mixer avec un peu d’eau, des légumes, des épices et saler. Laisser fermenter environ 24h à température ambiante jusqu’à légère augmentation du volume et apparition de bulles (texture mousseuse et odeur légèrement acide).</li><li>Pour faire les galettes mélanger la mousse avec du bicarbonate (neutralise l’acidité et fait lever, attention peut vraiment beaucoup gonfler) et ajuster les saveurs.</li><li>Versez de l’huile dans une poêle bien chaude et étaler les galettes, +/- épaisses selon votre préférence.</li><li>Pour varier on peut ajouter des petits oignons et des graines de sésame et mélanger un peu de levain avec la pâte pour donner une texture plus souple aux dosas. On peut en faire des crêpes (traditionnelles à gauche) ou des pancakes (à droite).</li><li>Il est tout à fait possible des les aromatiser en sucré en ajoutant un peu de sucre, sirop, miel, confitures, fruits... Juste avant de former les galettes ou après leur cuisson.</li><li>Equivalent chinois des dosas :</li><li>Crèpes de riz sucrée chinoises : Jiǔniàng mǐfàn bǐng 酒酿米饭饼, par Ferment'Nation</li><li>Variations indiennes autour des dosas (pas sous forme de galettes):<ul><li>Recette de beignets salés indiens à partir de pâte de farine de blé fermentée : kachori, par Ferment'Nation</li><li>Pains indiens frits à l'huile : marchu par Ferment'Nation</li><li>Riz indien spontannément fermenté : panta bhat</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>3. Étape 3 - Variations fermentées du Moyen-Orient et Ouest de l'Asie autour des légumineuses</strong><p><strong>Étapes :</strong></p><ol><li>Initialement les falafels sont faits à base de pois chiche, mais vous pouvez vous amuser à en faire avec différentes légumineuses.</li><li>Faire gonfler des pois-chiche dans l'eau pendant toute une nuit.</li><li>Vider l'eau, rincer et mixer. Mettre dans un bocal couvert d'un linge et laisser fermenter comme les dosas jusqu'à voir la formation de bulles et la texture devenir mousseuse.</li><li>Ajouter les épices que vous aimez et formez des boulettes. Faire cuire comme des falafels classiques ou bien en cuisson vapeur.</li><li>Voici une recette cousine faite à partir d'haricots rouges, brésilienne qui remplace souvent les acras de morue : https://www.instagram.com/p/CFZ6q1cIcru/</li><li>Initialement le houmous est fait à base de pois chiche, mais vous pouvez vous amuser à en faire avec différentes légumineuses. Cela donne une crème de légumineuse qui peut être consomée cuite ou crue.</li><li>Faire gonfler les pois chiche dans de l'eau toute une nuit.</li><li>Vider l'eau, rincer. Faire cuire à la vapeur ou à l'eau les pois chiche (si vous préférez, sinon le gout cru est également intéressant).</li><li>Lorsque les grains sont facilement écrasables, arrêter la cuisson et les passer au mixeur. Pour fermenter facilement la pâte cuite il est intéressant de remplacer l'eau ajoutée pour mixer les graines par de la saumure de lactofermentation. Ajoutez l'ail, le tahini (sésame toasté), le jus de citron, sel et poivre à votre convenance.</li><li>Laissez ensuite la pâte fermenter quelques jours à température ambiante (ou bien vous pouvez la consommer tout de suite mais elle n'aura pas développé sa fermentation). Le liquide de lactofermentation peut mégèrement aromatiser le houmous et lui donner de la couleur (avec une lactofermentation de betterave par exemple). Si vous souhaitez un houmous plus léger ou avec des saveurs plus prononcées il est tout à fait possible d'y ajouter quelques légumes (lactofermentés pourquoi pas) avant de mixer. Les variations sont très nombreuses!</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>4. Étape 4 - Le natto (avec ou sans starter)</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/4/45/Aliments_ferment_s_-_fermentations_asiatiques_de_c_r_ales_l_gumineuses_et_variations_natto.jpg/800px-Aliments_ferment_s_-_fermentations_asiatiques_de_c_r_ales_l_gumineuses_et_variations_natto.jpg' alt='Aliments ferment s - fermentations asiatiques de c r ales l gumineuses et variations natto.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Le natto est une fermentation de soja à partir de lactobaciles (précisément Bacillus subtilis ou Bacillus natto). Cette méthode de fermentation permet de \"prédigérer\" les protéines du soja et de le rendre plus facile à digérer. Cela permet également de varier les gouts et les textures, ici avec un gout tirant vers le fromage affiné et des fils +/- gluants.</li><li>Proportions : 1kg de soja jaune sec pour 0.1g de Bacillus subtilis (ou Bacillus natto).</li><li>Bien laver le soja avant de le laisser tremper toute une nuit dans une grande quantité d’eau. Le cuire à la vapeur jusqu’à ce que les graines restent entières mais soient suffisamment molles pour être écrasées entre deux doigts. Dès qu’il est cuit, le laisser refroidir avant de le verser dans un récipient d’environ 5cm de profondeur. A 40°C environ, répandre uniformément sur les grains la bactérie Bacillus subtilis. Bien mélanger.<ul><li>Préchauffez votre incubateur à 40°C (four, déshydrateur, ou yaourtière). L'incubateur est important car on cherche une température constante</li><li>Ajoutez une fine couche de fèves dans chaque récipient (1 à 2 cm).</li><li>Placez un tissu sur le dessus de chaque récipient et fixez le film plastique sur le tissu.</li></ul></li><li>Laisser incuber 6-8h pour obtenir une saveur douce et des fils modérément développés. Après 12h d’incubation les saveurs sont plus fortes et les fils sont plus longs. Consommer le nato dans les jours qui suivent en le conservant au frigo.</li><li>Vous pouvez manger le natto immédiatement, mais sa qualité s’améliorera si vous le conservez au réfrigérateur pendant quelques jours. Mangez-le dès le lendemain matin comme petit-déjeuner de style japonais!</li><li>Au restaurant « Au Grand Appétit » les deux dernières étapes sont remplacées par celles-ci : lorsque la température atteint 70°C, ensemencer le soja avec la bactérie puis laisser fermenter 20 à 24h à 37°C ; il se couvre alors d’un enduit visqueux : les futurs fils.</li><li>Selon François David, l’animateur expérimenté du restaurant, très peu de bactéries suffisent pour ensemencer un peu plus de 2L de soja : « Une pointe de couteau suffit ».</li><li>Pour les personnes qui souhaiteraient faire du natto sans acheter de souches bactérienne, Luna Kung propose sur son blog une recette pas-à-pas : http://etrangerecuisine.canalblog.com/archives/2014/11/03/30886503.html</li><li>Variante du natto en tradition chinoise : Laba dou 腊八豆 . Explication et recette par Ferment'Nation.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>5. Étape 5 - Le tempeh de soja et variations</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/6/68/Aliments_ferment_s_-_fermentations_asiatiques_de_c_r_ales_l_gumineuses_et_variations_tempeh.png/800px-Aliments_ferment_s_-_fermentations_asiatiques_de_c_r_ales_l_gumineuses_et_variations_tempeh.png' alt='Aliments ferment s - fermentations asiatiques de c r ales l gumineuses et variations tempeh.png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Recette et achat de spore via Revolution Fermentation.</li><li>Le tempeh est une fermentation très courante en Indonésie et qui est très rapide à produire, seulement 36h.</li><li>Comptez 12h de trempage, 2h de préparation et 24-48h de fermentation.</li><li>Le tempeh de soja a un gout qui évoque des arômes de champignons, de noix et de levure.</li><li>Matériel :<ul><li>Grand bol</li><li>Grande cuillère</li><li>Grands sacs en plastique alimentaire (style Ziploc)</li></ul></li><li>Ingrédients :<ul><li>1 c. à café culture de tempeh</li><li>700g de fèves de soja (ou autres légumineuses)</li><li>3 c. à café de vinaigre</li></ul></li><li>Etapes :<ul><li>Faire tremper les fèves pendant 12 à 24 heures.</li><li>Masser les fèves avec force afin de détacher un maximum de téguments, la petite peau entourant la graine. Vous pouvez même les écraser, ou encore les broyer avec la technique de votre choix. Il est indispensable d'en détacher le plus possible, car les téguments empêchent le champignon de pénétrer le cœur des légumineuses.</li><li>Avec une écumoire, retirer autant de téguments que possible. Égoutter, puis rincer.</li><li>Dans une grande marmite remplie d'eau, faire cuire les fèves à feu moyen (sans sel) pendant 30 minutes ou jusqu'à ce que les fèves soient cuites al dente.</li><li>Bien égoutter, puis étaler sur un linge propre (voire stérilisé en le passant à l'eau bouillante) afin d'accélérer le refroidissement et favoriser l'évaporation de l'eau. Un excès d'eau favorise le développement de bactéries et peut empêcher le développement des moisissures. Une autre technique pour accélérer le séchage est de le faire revenir à sec dans un wok, mais attention à bien remuer pour ne pas accrocher ni brûler les fèves.</li><li>Transférer dans un grand bol lorsque la température de vos fèves est redescendue à environ 40°C et que leur surface est complètement sèche. Saupoudrer de la culture de tempeh. Ajouter le vinaigre. Mélanger pendant au moins 1 minute pour bien répartir les spores sur chaque fève.</li><li>Remplir les sacs à glissière. À l'aide d'une fourchette, perforer de minuscules trous espacés de 1 cm à 2 cm. Cela permettra au tempeh de respirer. Attention: les trous doivent être les plus petits possible, car trop d'air favoriserait la création de spores noires peu appétissantes (mais pas dangereuses). À l'opposé, s'il n'y a pas assez de trous, le tempeh aura des problèmes de croissance. Astuce: on peut trouver des sacs Ziploc (sacs à fruits et légumes) déjà perforés.</li><li>Répartir les fèves dans les sacs et les aplatir délicatement à une épaisseur d'environ 2 à 3 cm pour faire sortir l'air.</li><li>Placer dans un incubateur à une température entre 20 et 34°C (82 et 93°F). On peut utiliser, comme incubateur, un four avec pour simple chaleur celle de son ampoule allumée, une glacière avec des bouteilles d'eau chaude, une boite à chaussure et des couvertures, un autocuiseur, une yaourtière... Pour une meilleure circulation de l'air il est intéressant de surélever les sacs avec par exemple un dessous de plat ajouré.</li><li>Laisser fermenter de 24 à 36 heures. Retourner les sacs après 12 heures.</li><li>Au bout de 12 à 16 heures, des taches blanches apparaissent; c'est le mycélium qui commence à se développer. Vous pouvez éteindre la lumière de votre four, ou la source de chaleur de votre incubateur, car à partir de ce stade, le tempeh commence à produire sa propre chaleur.</li><li>Le temps pour arriver à maturité varie suivant la température, il est plus long en hiver qu'en été. Le tempeh est prêt lorsqu'il forme des blocs solides et que les fèves sont recouvertes d'un épais mycélium blanc, soit après 24 à 48 heures de fermentation. Si des points noirs apparaissent autour des trous d'aération, ce n'est pas un problème, c'est tout simplement signe qu'il est prêt.</li><li>Réfrigérer ou congeler immédiatement pour empêcher qu'il ne surfermente. Il faut faire attention de ne pas empiler les sacs lorsqu'on les place au réfrigérateur, sinon le centre de la pile risque de chauffer et donc de surfermenter. Un tempeh surfermenté peut développer une odeur rance.</li></ul></li><li>Si vous souhaitez que votre première recette reste simple, nous vous suggérons de choisir des pois cassés. Ils n'ont pas de peau (tégument), vous pouvez donc passer de l'étape 1 à l'étape 4.</li><li>Il est possible de mélanger les légumineuses pour un même tempeh, cela fait varier les formes, les couleurs et les gouts.</li><li>Exemples en photo : tempeh de soja, de pois cassé, d'haricots rouges, de pistache, d'amandes, de lupin, de maïs, de lentilles vertes et lentilles corail. D'autres personnes ont fait du tempeh de pois-chiche, de noisettes et on peut en faire à partir d'okara (la pulpe récupérée en faisant des laits végétaux maison).<ul><li>Tempeh de lupin par Ferment'Nation</li><li>Tempeh d'amandes grillées par Ferment'Nation</li><li>Tempeh de maïs par Atelier Cultures Paris</li><li>Tempeh de haricots rouge par Atelier Cultures Paris</li><li>Tempeh de pois chiche, noisette, noix de coco et cacao par Ferment'Nation</li><li>Tempeh à partir d'okara. Note de Claire du Low-tech Lab : \" J’ai eu d’excellents résultats d’okara tempeh avec le pois chiche ou encore le soja, mais cela ne fonctionne pas dans le cas du haricot blanc, qui a une texture différente).\"</li></ul></li><li>Consommation et conservation :</li><li>Il est préférable de ne pas le manger cru.</li><li>Le tempeh se consomme généralement cuit, coupé en cubes ou en tranches et souvent mariné, puis grillé au poêlon, rôti au four, piqué en brochettes ou encore en burger végé. C'est une excellente alternative à la viande! Sur ce tutoriel vous pouvez voir plusieurs recettes à partir de tempeh.</li><li>Le tempeh se conserve au frigo jusqu'à 48h. Il se congèle bien, on peut le garder environ 6 mois au congélateur.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>6. Étape 6 - Le koji - historique et conseils</strong><div class='step-images count-2'><figure><img src='https://wiki.lowtechlab.org/images/1/15/Aliments_fermentes_-_fermentations_asiatiques_de_cereales_legumineuses_et_variations_Image.png' alt='Aliments fermentes - fermentations asiatiques de cereales legumineuses et variations Image.png' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/d/d3/Fermentations_asiatiques_de_cereales_legumineuses_et_variations_Image.png' alt='Fermentations asiatiques de cereales legumineuses et variations Image.png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Explications et recettes de Bonobo Cuisine</li><li>Le koji est élément de base que l’on retrouve partout dans la cuisine asiatique : il est à la base du saké, mirin, tsukemono, miso et j’en passe.</li><li>Le koji se fait en cultivant un champignon microscopique (Aspergillus Oryzae) sur des céréales. On plante une \"graine\"/spore (koji-kin) sur un substrat (des céréales) qui se développe en étirant des hyphe, des filaments en quelque sorte. Ces dernières grandissent tant qu’elles finissent par former un bloc qu’on appelle mycélium. Le mycélium fait alors office d’estomac et de poumon. Il fixe l’oxygène et digère le substrat grâce à trois types d’enzymes (de façon très schématique) : protéase, amylase et lipase. Les protéines décomposées par le biais de la protéase donnent des composants plus simples qu’on appelle acides aminés et qui sont liés à l’umami.</li><li>C’est ce bloc qu’on obtient plus ou moins compact, qu’on appelle koji et qui est plein d’éléments intéressants pour nous : des enzymes et des acides aminés notamment qui donnent à la nourriture l’umami ou encore des sucres simples fermentiscibles (maltose, glucose) qui serviront à la préparation du saké.</li><li>Utilisations possibles : avec le koji, en plus des fermentations asiatiques traditionnelles listées plus haut, de très nombreuses utilisations sont imaginables. Il est possible de fabriquer des charcuteries végétariennes, de transformer de la ricotta en un bleu crémeux en l’espace de quelques semaines, de valoriser vos déchets habituels (épluchures et autres), d’amener vos charcuteries carnées vers d’autres cieux et plus encore.</li><li>Achat des spores : plusieurs entreprises permettent d'acheter des spores en ligne. Certaines sont en France. Voici quelques références : Yoromiso (France), Kawashimaya (Japon), Fermentationculture (Allemange, label bio) , Startercultures (Pays-Bas)</li><li>Proportion : pour 1g de spore prévoir 29g de farine ou fécule. Si le sachet de farine a déjà été ouvert il faut légèrement la torréfier pour la rendre stériel, attendre qu'elle refroidisse puis ajouter les spores. Pour la fécule de pommes de terre et la maïzena pas besoin de torrefaction.</li><li>Conservation des spores : globalement les spores peuvent se conserver 6 mois en conservant une bonne efficacité, une fois la dilution effectuée ou les paquets ouverts, il est nécessaire de les mettre en bocal hermétique au frigo. Passé un certain stade, il faudra en mettre plus pour compenser voire les mettre de côté et les mettre au compost.</li><li>Quel subtrat utiliser?</li><li>Traditionnellement le koji est développé sur du riz. Le riz long ou rond blanc (la coque du son rend la pousse difficile) sont préférables car ils contiennent des sucres complèxes intéressant pour l'aspergillus oryzae. Traditionnellement on trouve aussi du koji d'orge ou de soja.</li><li>Tant que le koji a acceès aux nutriments essentiels (que l'on trouve dans les céréales, notamment l'amidon) il est possible de le faire pousser sur de nombreux autres substrats. Ex: patate douce cuite, des légumineuses (pour aider on peut soupoudrer un peu de farine de céréales dessus pour que le koji s'accroche).</li><li>Le substrat doit être nettoyé, trempé et cuite à la vapeur pour optimiser la pousse du champignon.</li><li>Conditions pour une bonne production de koji :<ul><li>Pas de compétition microbienne : utiliser des équipements TRES propre, voire stérilisés (à l'eau bouillante, à la flamme ou à l'alcool).</li><li>Humidité adaptée -> mettre le koji dans un torchon propre et emballer le tout dans un sac congélation ouvert (ou piqué) pour conserver l'humidité sans asphyxier. Attention à la condensation qui risque de \"noyer\" le koji</li><li>Température adaptée -> entre 25-30°C à l'abris du soleil</li><li>Accès à l'oxygène -> recouvrir d'un torchon propre (stérile c'est idéal, bouilli avant utilisation), mais que les grains ne collent pas entre eux pour que l'air circule. Le bloc de riz ne doit pas faire plus de 3-5 cm d'épaisseur pour ne pas étouffer.</li><li>Accès à des nutriments (substrat avec amidon)</li><li>Des spores en vie (eh oui)</li><li>Du temps (36-48h) -> Si des signes de sporulation apparaissent il est absolument nécessaire d'interrompre la production. Le koji est prêt lorsque la majorité du substrat est recouvert d'un duvet blanc et que le mycélium est consolidé en un bloc relativement solide.</li></ul></li><li>Les différents setups possibles :<ul><li>Le setup minimaliste : une boite recouverte d’une grosse serviette dans laquelle on met des bouteilles d’eau chaude régulièrement.</li><li>Le setup déhydrateur : une couche de 3 à 5 cm de substrat, un bac couvert d’un film pastique avec des trous pour evacuer l’humidité et laisser entrer l’air</li><li>Le setup bain-marie : un bain d’eau au fond avec un radiateur d’aquarium (150W) et un oxygénateur (air stone) pour faire des bulles amenant ainsi de l’humidité, les bacs de koji surelvés au dessus et le conteneur fermé. Utiliser une serviette au dessus des bacs à koji pour éviter la condensation.</li><li>Le setup four : avec seulement la lumière allumée.</li><li>Le setup radiateur en hiver : sans contact direct avec la source de chaleur mais à proximité .</li><li>Le no-setup : quand la température ambiante est entre 25 et 30°C, il est seulement nécessaire de le couvrir.</li></ul></li><li>Conservation du koji</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>7. Étape 7 - Le koji d'orge - recette facile</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/f/ff/Aliments_ferment_s_-_fermentations_asiatiques_de_c_r_ales_l_gumineuses_et_variations_koji.jpg/800px-Aliments_ferment_s_-_fermentations_asiatiques_de_c_r_ales_l_gumineuses_et_variations_koji.jpg' alt='Aliments ferment s - fermentations asiatiques de c r ales l gumineuses et variations koji.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Explications, photo et recettes de Bonobo Cuisine</li><li>Voici le lien vers les lives du groupe Fermentation Maison où Sébastien (Ferment'Nation) et Raphaël (Bonobo Cuisine) expliquent et réalisent les recettes pas-à-pas.<ul><li>Partie 1/2 par Sébastien : https://www.facebook.com/sebast.../videos/10164176481295430/</li><li>Partie 2/2 par Sébastien : https://www.facebook.com/sebast.../videos/10164176527965430/</li><li>Le live de Raphaël de Bonobo sur le koji de riz : https://www.facebook.com/raphael.../videos/10159078586927660</li></ul></li><li>Plutôt coûteux à acheter séché, le coût de fabrication du koji d'orge à la maison est considérablement réduit et moins complexe qu'il n'y paraît.</li><li>Ingrédients our 1kg de koji :<ul><li>500 g Orge mondé ou riz blanc, petit-épeautre ou même blé.</li><li>1 sachet de spores de koji voir plus haut pour les détails pour les obtenir</li><li>30 g Maïzena ou fécule de pomme de terre ou encore farine blanche (mais qu'il faudra toaster à la poêle pendant 5 minutes puis laisser refroidir pour la \"pasteuriser\").</li></ul></li><li>Instructions</li><li>La veille au soir : Nettoyez l'orge (on va parler d'orge ici mais cela vaut autant pour la céréale de votre choix) en le rinçant et faîtes le tremper pour la nuit.</li><li>Le lendemain matin :<ul><li>Stérilisez un torchon (qui servira à accueillir le koji plus tard) à la vapeur si possible. Ce n'est pas obligatoire mais ça augmente vos chances de succès.</li><li>Egouttez l'orge et faîtes le cuire à la vapeur idéalement. Si vous ne pouvez pas le faire à la vapeur, faîtes le cuire dans l'eau en veillant bien à ce qu'il n'accroche pas et qu'il ne soit pas trop cuit. A mon sens, la cuisson est le passage le plus complexe, visez une cuisson al-dente (cuit à coeur mais pas surcuit).</li><li>Faîtes refroidir l'orge jusqu'à ce qu'il soit à température ambiante. En paralèlle mélangez dans un bocal la fécule de maïs (Maïzena), de pomme de terre ou la farine avec les spores.</li><li>Une fois l'orge à température transférez-le dans un plat sur lequel vous aurez déposé un torchon. Etalez en une couche qui ne doit pas être trop épaisse (2 à 3cm).</li><li>Au moyen d'un petit panier à thé ou de tout autre ustensile avec des mailles fines, dispersez les spores mélangées sur l'ensemble de l'orge. Mélangez l'orge, rabattez le torchon sur la préparation et déposez dans un lieu chaud (30°C c'est l'idéal) et humide. Voir plus haut les différents setups possible pour trouver l'équipement qui vous ira le mieux.</li><li>L'idée générale demeure la constance de la température en considérant le fait qu'elle ne doit pas dépasser 30°C. Donc dans cette perspective, il vous est possible d'installer votre mélange sans le torchon, dans un plat recouvert d'un film plastique dans lequel vous aurez perçé des trous. Vous pourrez déposer ce plat à proximité d'un radiateur ou au-dessus d'un frigo pour exemple.</li></ul></li><li>40-48h plus tard :</li><li>Après déjà 30h vous devriez sentir émaner une certaine odeur de fruit, sucrée. Après 48h maximum, votre koji est prêt logiquement. Un duvet blanc doit recouvrir l'orge et il doit pouvoir se tenir d'un bloc maintenu par le champignon.</li><li>Si vous voyez des signes de sporulation (recréation de spores similaires à ceux que vous avez déposé au début du processus) parmi les fils blancs arrêtez le processus, les spores ne sont pas souhaités ici.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>8. Étape 8 - Le koji - utilisations traditionnelles</strong><p><strong>Étapes :</strong></p><ol><li>Voici plusieurs articles du blog de Bonobo Cuisine si vous souhaitez en savoir plus sur la réalisation de recettes traditionnelles à base de koji.</li><li>Le shio koji : koji en saumure, condiment populaire au Japon qui sert notamment pour les tsukemono. Une variant est le shoyu koji, où l'on remplace l'eau et le sel par de la sauce soja (ratio 1:1). Le goût de la sauce va changer et devenir bien plus intense. Cela peut être intéressant pour revitaliser une sauce soja qui serait ouverte depuis trop longtemps. Le shio et shoyu koji donnent de délicieuses marinades de légumes, viandes et poisson.</li><li>L'amazaké : boisson fermentée à base de riz et de koji donnant une sorte de riz au lait ou yaourt, sucré ou salé. La recette est également présentée dans le tutoriel des yaourts et fromages végétaux.</li><li>Le mirin : liqueur sucrée à base l'alcool de riz et de koji</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>9. Étape 9 - Le miso - recette traditionnelle au soja et koji de riz</strong><div class='step-images count-3'><figure><img src='https://wiki.lowtechlab.org/images/e/e2/Aliments_ferment_s_-_fermentations_asiatiques_de_c_r_ales_l_gumineuses_et_variations_miso_tapes.png' alt='Aliments ferment s - fermentations asiatiques de c r ales l gumineuses et variations miso tapes.png' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/7/74/Aliments_ferment_s_-_fermentations_asiatiques_de_c_r_ales_l_gumineuses_et_variations_miso.png' alt='Aliments ferment s - fermentations asiatiques de c r ales l gumineuses et variations miso.png' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/7/78/Aliments_ferment_s_-_fermentations_asiatiques_de_c_r_ales_l_gumineuses_et_variations_miso-trio.png' alt='Aliments ferment s - fermentations asiatiques de c r ales l gumineuses et variations miso-trio.png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Le miso est une préparation à base de koji de riz et de soja (traditionnellement, mais on verra plus bas que l'on peut faire du miso de beaucoup d'autres choses que du soja, des légumineuses mais aussi d'autres ingrédients).</li><li>Il existe différents miso suivant le temps de fermentation :<ul><li>Miso blanc (“shiromiso”) Le miso blanc est doux, délicat et légèrement sucré. Il est très peu fermenté. C’est le miso le moins salé et le plus doux: il a des notes florales et une couleur pâle et crème. Le miso blanc ne se conserve pas aussi longtemps que les autres sortes de miso. En plus de préparer la soupe miso, il est parfait dans les sauces et les marinades pour les poissons. Ingrédients : 170g (1 tasse) de soya 500g de koji de riz déshydraté 40g (2 ½ c. à soupe) de sel --> Durée de fermentation: 2 à 8 semaines.</li><li>170g (1 tasse) de soya</li><li>500g de koji de riz déshydraté</li><li>40g (2 ½ c. à soupe) de sel --> Durée de fermentation: 2 à 8 semaines.</li><li>Miso jaune (“shinshu miso”) Le miso jaune fermente plus longtemps que le miso blanc, et contient une plus faible proportion de koji. Cette variété de miso a une saveur et une couleur plus marquées que le miso blanc. Le miso jaune reste cependant assez clair (jaunâtre à brun clair) et légèrement sucré. Il est très polyvalent en cuisine. Ingrédients : 250g(1/3 de tasse) de soya 500g de koji de riz déshydraté 75g (4 c. à soupe) de sel --> Durée de fermentation: 6 mois.</li><li>250g(1/3 de tasse) de soya</li><li>500g de koji de riz déshydraté</li><li>75g (4 c. à soupe) de sel --> Durée de fermentation: 6 mois.</li><li>Miso rouge (“Akamiso”) Le miso rouge est le plus commun. Son goût est particulièrement marqué, car sa fermentation est bien plus longue. Il est aussi plus salé que le miso blanc et le miso jaune. La profonde saveur umami du miso rouge peut submerger les plats doux, mais il est parfait pour les soupes, les braisés et les glaçages copieux. Ingrédients : 500g (2 tasses) de soya 500g de koji de riz déshydraté 200g (11 c. à soupe) de sel --> Durée de fermentation: 1 an et plus.</li><li>500g (2 tasses) de soya</li><li>500g de koji de riz déshydraté</li><li>200g (11 c. à soupe) de sel --> Durée de fermentation: 1 an et plus.</li><li>170g (1 tasse) de soya</li><li>500g de koji de riz déshydraté</li><li>40g (2 ½ c. à soupe) de sel --> Durée de fermentation: 2 à 8 semaines.</li><li>250g(1/3 de tasse) de soya</li><li>500g de koji de riz déshydraté</li><li>75g (4 c. à soupe) de sel --> Durée de fermentation: 6 mois.</li><li>500g (2 tasses) de soya</li><li>500g de koji de riz déshydraté</li><li>200g (11 c. à soupe) de sel --> Durée de fermentation: 1 an et plus.</li></ul></li><li>Certaines personnes utilisent aussi un peu de miso non pasteurisé pour orienter la fermentation. Ce n'est pas nécessaire mais cela permet d'accélerer et de sécuriser le processus. Proportion : 15g de miso pour 1kg de préparation.</li><li>Si vous voulez avoir un aperçu des bienfaits nutritionnels et santé du miso, voici un article de Révolution Fermentation.</li><li>Marche à suivre (recette illustrée et vente de kit par Révolution Fermentation ici)</li><li>Recette vidéo par Sébastien de Ferment'Nation sur le groupe Facebook Fermentation Maison ici.</li><li>LA VEILLE</li><li>Rincer les fèves de soja à grande eau pui s les laisser tremper dans une grande quantité d'eau pendant une nuit (8-12h).</li><li>LE JOUR MEME</li><li>Bien laver tout le matériel utilisé et vos mains. Si possible stérilisez à l'eau bouillante ou à l'alcool.<ul><li>Cuisson : Egoutter les fèves de soja puis les mettre à cuire dans une casserole. Porter à ébullition et faire mijoter jusqu'à ce que les fèves s'écrasent sous la pression des doigts (3 à 4 heures en général). Ajouter de l’eau au besoin, si elle ne couvre plus les fèves de soya. Réserver environ 1L d’eau de cuisson. Égoutter les fèves et laisser tiédir jusqu’à température ambiante.</li><li>Préparation du miso : réduire les fèves de soja en purée au mixeur. Dans un grand bol mélanger les fèves de soya broyées, le koji de riz, le miso (en option) et ¾ de la quantité de sel de la recette. Réserver le ¼ de sel restant pour la mise en bocal. Bien mélanger avec les mains. Au besoin, ajouter de l’eau de cuisson pour obtenir une texture de pâte à modeler. La pâte de miso doit rester compacte lorsqu’elle est pressée dans la paume de la main. Toutefois, il ne doit pas y avoir d’eau qui suinte de la pâte lorsqu’elle est pressée.</li><li>Mise en bocal : Verser un peu d’eau bouillante dans le bocal pour le stériliser, laisser reposer au moins 5 min puis vider. Saupoudrer 1 c. à soupe de sel dans le bocal et bien le répartir. Transférer la pâte de miso une poignée à la fois. Bien compresser la pâte au fur et à mesure (avec un pilon si nécessaire) pour éviter toute bulle d’air. Découper une feuille de papier cuisson ou de film alimentaire de la même circonférence que le bocal puis recouvrir le miso avec en appuyant bien pour chasser l’oxygène. Saupoudrer le sel restant à la jonction entre la paroi du bocal et la feuille. Placer un sac rempli de riz, de fèves ou d’un autre poids sec (environ 1.5kg) pour combler le reste du bocal. Fermer hermétiquement le bocal, y noter le nom et la date de la préparation. Placer le bocal à température ambiante, si possible une température stable et à l’abris de la lumière.</li><li>Fermentation : - Miso blanc : 2-8 semaines de fermentation - Miso jaune : 6 mois de fermentation. Après quelques semaines, du liquide foncé va s’accumuler à la surface du miso. Ce liquide est du tamari. Vous pouvez le récolter et l’utiliser pour remplacer la sauce soya. - Miso rouge : Laisser fermenter 1 an, ou plus. Plus la fermentation est longue, plus les saveurs seront complexes et fortes. Le miso deviendra de plus en plus foncé avec le temps.</li><li>Récolter le miso : Pour récolter votre miso, retirer le poids et la feuille de papier parchemin. Retirer toute partie grise oxydée. En creusant, vous atteindrez une couche beige ou brune. Pour avoir une pâte lisse vous pouvez la repasser au mixeur. Transférez dans des plus petits bocaux afin de limiter l’exposition à l’air, conserver au frigo. Il est possible de récolter son miso petit à petit afin d’en consommer une partie rapidement tout en laissant le reste continuer de fermenter.</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>10. Étape 10 - Le miso - variantes avec ou sans soja</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/c/ca/Aliments_ferment_s_-_fermentations_asiatiques_de_c_r_ales_l_gumineuses_et_variations_miso_variations.png/800px-Aliments_ferment_s_-_fermentations_asiatiques_de_c_r_ales_l_gumineuses_et_variations_miso_variations.png' alt='Aliments ferment s - fermentations asiatiques de c r ales l gumineuses et variations miso variations.png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Sébastien de Ferment'Nation réalise un grand nombre de variantes de miso, avec ou sans soja.</li><li>Voici sa comparaison entre les grands types de miso :</li><li>\"Au Japon, il existe 2 grandes catégories de miso :</li><li>1. Soja + céréale (orge ou riz)</li><li>2. Soja seul</li><li>1. Dans le premier, on fait pousser une moisissure spécifique sur la céréale cuite, avant de la mixer avec le soja (et du sel) et de mettre le tout en bocal. Les enzymes qu’aura produite la moisissure permettront de décomposer à la fois les protéines du soja en acides aminés, ce qui apportera le goût typique d'umami du miso, et l’amidon de la céréale en sucres simples, ce qui lui donnera un goût légèrement sucré.</li><li>2. Dans le deuxième type de miso, on n’utilise que du soja, sur lequel on fait directement pousser la moisissure. On a donc un résultat très chargé en umami, mais avec très peu d’amami (le goût sucré), car le mélange contiendra beaucoup plus de protéines, et beaucoup moins d'amidon.</li><li>En plus, comme la moisissure pousse directement sur le soja, sa structure est déjà bien décomposée au moment d’en faire une pâte et de la mettre en bocal pour la transformer en miso. On peut donc obtenir un miso très « affiné » en quelques mois (ici 4 mois), contrairement à la version avec des céréales, qui demande beaucoup plus de temps.</li><li>Le résultat sera donc plus fort, plus puissant, et moins sucré.</li><li>On peut faire la comparaison avec les deux célèbres sauces soja japonaises, le shoyu et le tamari, qui sont différentes de la même façon : le shoyu, plus accessible, contient à la fois du soja et du blé (mais contrairement au miso soja céréale, on fait pousser la moisissure sur les deux), et le tamari, plus puissant, ne contient que du soja, c'est la même recette que le miso de soja que je vous présente ici, mais avec une quantité d'eau plus importante.\"</li><li>Voici le post instagram où Sébastien de Ferment'Nation présente son miso de chataigne et explique la logique derrière les recettes de miso qui remplacent tout ou partie du soja par d'autres ingrédients.</li><li>\"Depuis quelque temps, il y a une grande mode qui consiste à substituer les ingrédients de base du miso japonais par d'autres, qui contiennent des compositions en macro-nutriments (glucides, protéines, et lipides) similaires.</li><li>Pour faire un miso, on commence par faire pousser une moisissure bien spécifique sur du soja (pour faire du miso 100% soja), ou sur une céréale (pour faire du miso de soja et céréales), avant de la mixer avec du soja cuit.</li><li>La moisissure qu'on fait pousser sur le soja est un peu différente de celle qu'on fait pousser sur les céréales. Elles sont de la même familles, mais elles ont leurs préférences.</li><li>1. L'une préfère les protéines, on l'appelle Aspergillus sojae, on la fait donc pousser sur le soja, qui contient surtout des protéines. On appelle le résultat du 'koji de soja'</li><li>2. L'autre préfère les glucides, on l'appelle Aspergillus oryzae, et on la fait donc pousser sur les céréales, qui contiennent surtout des glucides, ce qui nous donne du 'koji de riz ou d'orge', par exemple. Ensuite, on mixe ce koji avec le soja, la moisissure ne survit pas à cause de l'absence d'oxygène dans la pâte, mais les enzymes qu'elle a produite pour décomposer les nutriments de la céréale et se nourrir si. Ces enzymes vont donc continuer à décomposer la céréale pendant cette deuxième fermentation et s'attaquer aussi au soja.</li><li>Mais je n'ai jamais vu l'inverse : du koji de soja mixé à une céréale, ou à une autre source de glucides. J'ai voulu tenter le coup avec des châtaignes que j'étais allé ramasser en forêt, et le résultat est incroyable. La châtaigne grillée vient balancer la puissance et l'amertume du miso pur soja et lui apporter beaucoup de douceur, ce qui donne un résulat beaucoup plus équilibré à mon goût.</li><li>La surprise pour moi est de constater que l'aspergillus sojae est aussi vraiment capable de décomposer les glucides (en sucres simples, ce qui apporte ce goût sucré délicieux), il ne se contente pas de décomposer les protéines. Et pour un miso affiné seulement 3 mois, c'est assez incroyable !\"</li><li>Voici son retour d'expérience pour un miso au sésame grille (délicieux gout de jambon fumé)</li><li>Voici son retour d'expérience pour un miso de pois-chiche.</li><li>Voici son retour d'expérience pour un miso de lupin et de riz.</li><li>Voici son retour d'expérience pour un miso de coco de Paimpol.</li><li>Voici son retour d'expérience pour un miso de graines de tournesol torréfiées. Visuellement on dirait du fondant au chocolat!</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>11. Étape 11 - Le miso - idées d'utilisation</strong><p><strong>Étapes :</strong></p><ol><li>Sachez que l'on retrouve le miso dans une très très grande variété de recettes, traditionnelles et modernes.<ul><li>Soupe miso</li><li>Saumon, canard laqué au miso</li><li>Tempeh mariné au miso et à l'arachide</li><li>Vinaigrette au miso (et/ou tamari)</li><li>Pâte sablée au miso par Bonobo Cuisine</li><li>Fromage vegan de tofu au miso (tofu misozuké)</li><li>Tartinade de miso, tahini et citron par Ferment'Nation</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>12. Étape 12 - Le douchi - soja fermenté chinois</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/f/ff/Aliments_ferment_s_-_fermentations_asiatiques_de_c_r_ales_l_gumineuses_et_variations_dochi_soja_ferment_chinois.png/800px-Aliments_ferment_s_-_fermentations_asiatiques_de_c_r_ales_l_gumineuses_et_variations_dochi_soja_ferment_chinois.png' alt='Aliments ferment s - fermentations asiatiques de c r ales l gumineuses et variations dochi soja ferment chinois.png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Recette et photo de Ferment'Nation</li><li>Le douchi (prononcé dow tcheu) est une fermentation de soja très populaire en Chine.</li><li>C'est un concentré d'umami, qui permet de donner du relief à des plats très simples à base de poisson ou de légumes par exemple. C'est aussi un des ingrédients du fameux màpó dòufǔ 麻婆豆腐, du tofu en sauce au piment, spécialité de la province du Sichuan.</li><li>Il existe une multitude de variantes pour préparer le douchi, suivant les régions, qui peuvent finalement être des produits complètement différents les uns des autres.</li><li>Ce qui les distingue avant tout, ce sont les microbes utilisés.<ul><li>La plupart des chinois font fermenter spontanément le soja cuit en le mettant dans un sac en tissu, qu'ils mettent dans un panier avec de la paille pour le tenir au chaud, ce qui permet à la bactérie B. subtilis (la même que le natto japonais) de s'installer. Ensuite, il est généralement séché au soleil, puis mixé avec un peu d'alcool de riz, du piment, de l'ail, des épices et du sel, avant d'être re-fermenté dans une jarre pendant plusieurs mois.</li></ul></li><li>Par contre la version qu'on trouve dans les magasins asiatiques sous le nom de « haricots noirs salés », celle a laquelle on fait généralement référence quand on parle de douchi, est d'abord fermentée non par une bactérie mais par une moisissure, puis en saumure :<ul><li>Aspergillus : c'est la même moisissure qui transforme le soja en koji pour réaliser le miso de soja. On la laisse sporuler, on rince les spores, et les grains sont ensuite lacto-fermentés puis séchés au soleil.</li><li>Mucor : Une autre forme de moisissure parfois utilisée, qui a la particularité de produire de longs « poils de chat » blancs. On rajoute ensuite de l'alcool de riz pour tuer la moisissure, puis on le mélange avec des épices et du sel, avant de le faire sécher ou lacto-fermenter.</li><li>Rhizopus : Certains utilisent la même moisissure que le tempeh, mais je crois que c'est moins courant.</li></ul></li><li>Dans le Hunan, les recettes impliquent un grande variété de céréales et de légumineuses.</li><li>Dans la plupart des cas, ces fermentations sont spontanées, les microbes sont présents sur les ustensiles (ou la paille) utilisés et se perpétuent naturellement.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        }
    ],
    "remarques": "",
    "mentions_legales": []
}