{
    "titre": "Atelier de sensibilisation : l'eau",
    "main_image_url": "https://wiki.lowtechlab.org/images/thumb/f/f6/Atelier_de_sensibilisation_-_l_eau_screen_eau.png/ia-1ee10801481a7ab93f2718c9c05af639-px-Atelier_de_sensibilisation_-_l_eau_screen_eau.png.png",
    "main_image_caption": "Ce tutoriel présente un atelier sur la sensibilisation de notre consommation en eau et sa disponibilité pour le cycle 2-3 (8-12 ans)",
    "difficulte": "Facile",
    "duree": "1 hour(s) heure(s)",
    "cout": "0 EUR (€)",
    "source_link": "https://wiki.lowtechlab.org/wiki/Atelier_de_sensibilisation___l_eau",
    "intro": "Dans le cadre du projet EduSolTech, 2 étudiantes en aménagement du territoire et environnement ont été immergé dans une école primaire durable connu sous le nom de Una Escuela Sustentable 294 de Jaureguiberry en Uruguay. Sur place elles ont animé plusieurs ateliers d’abord théoriques sur la consommation de l’eau, de l’énergie, la réutilisation des déchets et de l’importance de la biodiversité; puis pratiques avec la construction de plusieurs systèmes low-tech. Suite aux interventions dans cette école, des fiches ateliers ont été rédigées. Ces fiches ateliers servent à tous.tes qui veulent animer des courts ateliers théoriques d’environ 1h chacun pour ensuite faire le lien avec des ateliers pratiques avec des tutos disponibles sur le site du LowtechLab. Nous avons essayé de faire ces ateliers sous forme de jeux, quiz, discussions… A la fin de chaque fiche, vous trouverez également des liens avec des ressources pour approfondir le sujet en tant qu’animateur.rice.",
    "intro_items": [
        "Dans le cadre du projet EduSolTech, 2 étudiantes en aménagement du territoire et environnement ont été immergé dans une école primaire durable connu sous le nom de Una Escuela Sustentable 294 de Jaureguiberry en Uruguay. Sur place elles ont animé plusieurs ateliers d’abord théoriques sur la consommation de l’eau, de l’énergie, la réutilisation des déchets et de l’importance de la biodiversité; puis pratiques avec la construction de plusieurs systèmes low-tech. Suite aux interventions dans cette école, des fiches ateliers ont été rédigées.",
        "Ces fiches ateliers servent à tous.tes qui veulent animer des courts ateliers théoriques d’environ 1h chacun pour ensuite faire le lien avec des ateliers pratiques avec des tutos disponibles sur le site du LowtechLab. Nous avons essayé de faire ces ateliers sous forme de jeux, quiz, discussions…",
        "A la fin de chaque fiche, vous trouverez également des liens avec des ressources pour approfondir le sujet en tant qu’animateur.rice."
    ],
    "materiaux": [],
    "outils": [],
    "etapes": [
        {
            "html": "<strong>1. Étape 1 -</strong><p><strong>Étapes :</strong></p><ol><li>Les étapes sont détaillées dans la fiche atelier dans la rubrique fichier.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        }
    ],
    "remarques": "",
    "mentions_legales": []
}