{
    "titre": "Biosphère Urbaine : Cocotte solaire",
    "main_image_url": "https://wiki.lowtechlab.org/images/thumb/0/0a/Biosph_re_Urbaine_-_Cocotte_solaire_unnamed.jpg/ia-ebbfc7574b0231921d19a27dcffbdfaa-px-Biosph_re_Urbaine_-_Cocotte_solaire_unnamed.jpg.png",
    "main_image_caption": "Ce tutoriel indique les étapes de fabrication du cuiseur électrique solaire, communément appelé “cocotte solaire” ou “cocotte du futur”. Installée dans l’appartement low-tech de l’expérience Biosphère Urbaine, ce système de cuisson type cocotte-minute bien isolée a permis de cuire des aliments à la vapeur à basse consommation d'énergie. Durant l'expérience, la cocotte était alimentée par des panneaux solaires en 12V.",
    "difficulte": "Medium Moyen",
    "duree": "1 day(s) jour(s)",
    "cout": "60 EUR (€)",
    "source_link": "https://wiki.lowtechlab.org/wiki/Biosphère_Urbaine___Cocotte_solaire",
    "intro": "L’association BIOSPHERE EXPERIENCE expérimente des futurs durables et désirables dans lesquels les humains vivent en symbiose avec les autres espèces vivantes. En 2024, Caroline Pultz & Corentin De Chatelperron ont expérimenté pendant 4 mois ce que pourrait être un mode de vie low-tech en milieu urbain : un mode de vie sans déchets, réduisant de dix fois la consommation d'eau, atteignant les objectifs 2050 de l'ONU pour les émissions de gaz à effet de serre, tout en restant désirable et accessible à tous. Armés d’experts, de bénévoles et de stagiaires, ils ont imaginé et conçu un appartement-écosystème prospectif appelé Biosphère Urbaine, installé en région parisienne à Boulogne-Billancourt. Pour compléter l’écosystème, leur collègue Emma Bousquet-Pasturel a mis en place un vaste réseau d’entraide citoyenne autour de l’appartement. Parallèlement, Emma a été chargée de coordonner un programme de sciences participatives réunissant des centaines de citoyens de France et d’ailleurs pour tester chez eux une version simplifiée de certains systèmes low-tech de l’appartement-laboratoire. Ce tutoriel est celui d’un module low-tech de l’appartement-laboratoire, conçu dans le cadre de l’expérience menée par Caroline et Corentin à Boulogne-Billancourt. L’alimentation et l’énergie En France, la consommation moyenne d'énergie pour l'alimentation varie selon divers facteurs tels que les habitudes alimentaires, les modes de production et de distribution, ainsi que les pratiques de conservation des aliments. Cependant, on estime généralement que la consommation moyenne d'énergie pour l'alimentation représente environ 6% à 30% de la consommation totale d'énergie d'un ménage français. Ces chiffres peuvent fluctuer en fonction de nombreux facteurs, y compris le type de régime alimentaire (végétarien, omnivore, etc.), la fréquence des repas cuisinés à la maison par rapport aux repas pris à l'extérieur, et la distance parcourue par les aliments depuis leur lieu de production jusqu'à leur consommation. Les principaux défis de la cuisson durable dans un environnement urbain dense comprennent la disponibilité limitée d'énergie renouvelable, la contrainte d'espace pour l'installation d'équipements de cuisson et les habitudes alimentaires diverses qui exigent des solutions polyvalentes et adaptables. Les émissions de gaz à effet de serre provenant de la cuisson des aliments varient selon les méthodes de cuisson utilisées : les fours traditionnels à gaz ou électriques sont parmi les principaux contributeurs aux émissions de CO2 dans les ménages urbains. Ainsi, la mise en place de solutions innovantes pour la cuisson durable et basse consommation est cruciale pour atteindre les objectifs de réduction des émissions de gaz à effet de serre et de consommation d'énergie fixés par les accords internationaux, tels que l'Accord de Paris sur le climat et les objectifs de développement durable des Nations Unies. Le régime alimentaire de la biosphère repose sur trois types d'aliments : ● Une base céréale/légumineuse : Ces aliments nécessitent des cuissons longues à l'eau ou à la vapeur. Par temps couvert, ces bases ne sont pas cuites dans l'appartement mais achetées chez des commerçants traiteurs. ● Des graines, grillons, champignons et légumes de saison : Ces aliments, tels que les brocolis, carottes et épinards, sont saisis façon wok dans de l'huile chaude pendant seulement 1 à 2 minutes grâce à une gazinière alimentée au biogaz généré grâce à un biodigesteur installé en bas de l’immeuble. ● Des légumes frais : Ceux-ci incluent le persil, la coriandre, les jeunes pousses et les graines germées qui ne nécessitent pas de cuisson. Après avoir identifié en détail leur mode de vie pour savoir comment utiliser l’appartement de la manière la plus optimale possible (les heures à laquelles ils mangent, cuisinent, partent de l’appartement, …), Caroline et Corentin ont pu déterminer la consommation énergétique globale de leur appartement. L'appartement low-tech, déconnecté du réseau électrique de la ville, était alimenté en courant continu (12V) grâce à 4m² de panneaux solaires photovoltaïques installés sur le toit de l'immeuble. L’appartement laboratoire consommait donc entre 10 et 20 fois moins qu’un appartement classique ! Cet appartement a maximisé l'utilisation de l'énergie solaire directe, avec une capacité de stockage d'électricité limitée (batterie solaire au plomb, 80Ah, 12V soit 960Wh) pour réduire le volume de batteries nécessaire. Par conséquent, il est crucial de concevoir un système de cuisson des aliments peu énergivore. Le cuiseur électrique solaire Ce tutoriel indique les étapes de fabrication du cuiseur électrique solaire, communément appelé “cocotte solaire” ou “cocotte du futur”. Installée dans l’appartement low-tech de l’expérience Biosphère Urbaine, ce système de cuisson type cocotte-minute bien isolée a permis de cuire des aliments à la vapeur à basse consommation d'énergie. Durant l'expérience, la cocotte était alimentée par des panneaux solaires en 12V. Un peu d’histoire sur la machine présentée dans ce tutoriel : Une étude préalable a été réalisée en collaboration avec les étudiants de l'ICAM Nantes. Comparatif de la cuisson pour 100g de riz avec 200 ml d’eau :<ul><li>casserole : 44 min, 70W/h</li><li>cocotte minute : 40 min, 30 W/h</li><li>rice cooker : 18min, 80W/h</li></ul> Suite aux résultats obtenus, nous avons choisi de partir d’une cocotte-minute pour ses avantages significatifs tels qu’une cuisson plus uniforme des aliments grâce à la pression, un plus grand volume qui permettrait de cuisiner des portions pour plusieurs jours, ou encore le fait qu’elle ne nécessite pas l’implémentation d’une cheminée pour évacuer la vapeur et permet ainsi de réduire les pertes d’avantages. Ce prototype coûte environ 60 euros avec des éléments neufs, mais il est possible de réduire au maximum avec des éléments de récupération. Les améliorations à prévoir : Ne pas fixer le système chauffant au récipient mais plutôt à la boîte isolante afin de pouvoir le retirer et le laver plus facilement.",
    "intro_items": [
        "L’association BIOSPHERE EXPERIENCE expérimente des futurs durables et désirables dans lesquels les humains vivent en symbiose avec les autres espèces vivantes. En 2024, Caroline Pultz & Corentin De Chatelperron ont expérimenté pendant 4 mois ce que pourrait être un mode de vie low-tech en milieu urbain : un mode de vie sans déchets, réduisant de dix fois la consommation d'eau, atteignant les objectifs 2050 de l'ONU pour les émissions de gaz à effet de serre, tout en restant désirable et accessible à tous. Armés d’experts, de bénévoles et de stagiaires, ils ont imaginé et conçu un appartement-écosystème prospectif appelé Biosphère Urbaine, installé en région parisienne à Boulogne-Billancourt. Pour compléter l’écosystème, leur collègue Emma Bousquet-Pasturel a mis en place un vaste réseau d’entraide citoyenne autour de l’appartement. Parallèlement, Emma a été chargée de coordonner un programme de sciences participatives réunissant des centaines de citoyens de France et d’ailleurs pour tester chez eux une version simplifiée de certains systèmes low-tech de l’appartement-laboratoire.",
        "Ce tutoriel est celui d’un module low-tech de l’appartement-laboratoire, conçu dans le cadre de l’expérience menée par Caroline et Corentin à Boulogne-Billancourt.",
        "L’alimentation et l’énergie",
        "En France, la consommation moyenne d'énergie pour l'alimentation varie selon divers facteurs tels que les habitudes alimentaires, les modes de production et de distribution, ainsi que les pratiques de conservation des aliments. Cependant, on estime généralement que la consommation moyenne d'énergie pour l'alimentation représente environ 6% à 30% de la consommation totale d'énergie d'un ménage français. Ces chiffres peuvent fluctuer en fonction de nombreux facteurs, y compris le type de régime alimentaire (végétarien, omnivore, etc.), la fréquence des repas cuisinés à la maison par rapport aux repas pris à l'extérieur, et la distance parcourue par les aliments depuis leur lieu de production jusqu'à leur consommation.",
        "Les principaux défis de la cuisson durable dans un environnement urbain dense comprennent la disponibilité limitée d'énergie renouvelable, la contrainte d'espace pour l'installation d'équipements de cuisson et les habitudes alimentaires diverses qui exigent des solutions polyvalentes et adaptables. Les émissions de gaz à effet de serre provenant de la cuisson des aliments varient selon les méthodes de cuisson utilisées : les fours traditionnels à gaz ou électriques sont parmi les principaux contributeurs aux émissions de CO2 dans les ménages urbains. Ainsi, la mise en place de solutions innovantes pour la cuisson durable et basse consommation est cruciale pour atteindre les objectifs de réduction des émissions de gaz à effet de serre et de consommation d'énergie fixés par les accords internationaux, tels que l'Accord de Paris sur le climat et les objectifs de développement durable des Nations Unies.",
        "Le régime alimentaire de la biosphère repose sur trois types d'aliments :",
        "● Une base céréale/légumineuse : Ces aliments nécessitent des cuissons longues à l'eau ou à la vapeur. Par temps couvert, ces bases ne sont pas cuites dans l'appartement mais achetées chez des commerçants traiteurs.",
        "● Des graines, grillons, champignons et légumes de saison : Ces aliments, tels que les brocolis, carottes et épinards, sont saisis façon wok dans de l'huile chaude pendant seulement 1 à 2 minutes grâce à une gazinière alimentée au biogaz généré grâce à un biodigesteur installé en bas de l’immeuble.",
        "● Des légumes frais : Ceux-ci incluent le persil, la coriandre, les jeunes pousses et les graines germées qui ne nécessitent pas de cuisson.",
        "Après avoir identifié en détail leur mode de vie pour savoir comment utiliser l’appartement de la manière la plus optimale possible (les heures à laquelles ils mangent, cuisinent, partent de l’appartement, …), Caroline et Corentin ont pu déterminer la consommation énergétique globale de leur appartement. L'appartement low-tech, déconnecté du réseau électrique de la ville, était alimenté en courant continu (12V) grâce à 4m² de panneaux solaires photovoltaïques installés sur le toit de l'immeuble. L’appartement laboratoire consommait donc entre 10 et 20 fois moins qu’un appartement classique ! Cet appartement a maximisé l'utilisation de l'énergie solaire directe, avec une capacité de stockage d'électricité limitée (batterie solaire au plomb, 80Ah, 12V soit 960Wh) pour réduire le volume de batteries nécessaire. Par conséquent, il est crucial de concevoir un système de cuisson des aliments peu énergivore.",
        "Le cuiseur électrique solaire",
        "Ce tutoriel indique les étapes de fabrication du cuiseur électrique solaire, communément appelé “cocotte solaire” ou “cocotte du futur”. Installée dans l’appartement low-tech de l’expérience Biosphère Urbaine, ce système de cuisson type cocotte-minute bien isolée a permis de cuire des aliments à la vapeur à basse consommation d'énergie. Durant l'expérience, la cocotte était alimentée par des panneaux solaires en 12V.",
        "Un peu d’histoire sur la machine présentée dans ce tutoriel :",
        "Une étude préalable a été réalisée en collaboration avec les étudiants de l'ICAM Nantes.",
        "Comparatif de la cuisson pour 100g de riz avec 200 ml d’eau :<ul><li>casserole : 44 min, 70W/h</li><li>cocotte minute : 40 min, 30 W/h</li><li>rice cooker : 18min, 80W/h</li></ul>",
        "Suite aux résultats obtenus, nous avons choisi de partir d’une cocotte-minute pour ses avantages significatifs tels qu’une cuisson plus uniforme des aliments grâce à la pression, un plus grand volume qui permettrait de cuisiner des portions pour plusieurs jours, ou encore le fait qu’elle ne nécessite pas l’implémentation d’une cheminée pour évacuer la vapeur et permet ainsi de réduire les pertes d’avantages.",
        "Ce prototype coûte environ 60 euros avec des éléments neufs, mais il est possible de réduire au maximum avec des éléments de récupération.",
        "Les améliorations à prévoir : Ne pas fixer le système chauffant au récipient mais plutôt à la boîte isolante afin de pouvoir le retirer et le laver plus facilement."
    ],
    "materiaux": [
        "Voici une liste exhaustive des matériaux nécessaires. Si vous disposez déjà de certains éléments, nous vous conseillons de privilégier la seconde main et d'adapter leurs diamètres et dimensions au fil du tutoriel.<ul><li>Une cocotte minute - les dimensions de la cocotte permettront de dimensionner le système en entier - lors de l’expérience une cocotte de 4L et de diamètre 22 cm a été utilisée</li><li>Un socle de bouilloire avec prise</li><li>Partie base de la bouilloire “sous bouilloire”</li><li>3 patchs/ feuilles chauffantes de 50W, 12V (des patchs de 60 mm x 60 mm ont été utilisés)</li></ul>",
        "-1 thermostat - ici récupéré d’un rice cooker<ul><li>Cosses de connexion (option 1) ou soudage à l’étain (option 2)</li><li>Un isolant d’environ 10 cm d’épaisseur - ici on a récupéré un reste de laine de chanvre biofib, afin d’isoler la cocotte minute et le couvercle</li><li>1 bout de tissu qui résiste à la chaleur - ici on a utilisé du lin de couleur noir</li><li>2 saladier en inox</li></ul>",
        "- 1 de 36 cm de diamètre pour la partie supérieure",
        "- 1 de 28 cm pour la partie intérieure<ul><li>Ruban adhésif résistant à la chaleur</li></ul>",
        "Pour se raccorder<ul><li>Panneaux solaire 12 V ou Convertisseur 220 V -12V</li></ul>"
    ],
    "outils": [
        "<ul><li>Ceci est une liste d’outils exhaustive à adapter en fonction de ce que vous possédez déjà.</li><li>Tournevis / Perceuse / Visseuse</li><li>Ciseaux</li><li>Fer à souder (pour option 2)</li><li>Scie manuelle ou scie sauteuse</li><li>Mètre</li></ul>"
    ],
    "etapes": [
        {
            "html": "<strong>1. Étape 1 - Description Générale</strong><div class='step-images count-5'><figure><img src='https://wiki.lowtechlab.org/images/thumb/c/c8/Biosph_re_Urbaine_-_Cocotte_solaire_unnamed.png/800px-Biosph_re_Urbaine_-_Cocotte_solaire_unnamed.png' alt='Biosph re Urbaine - Cocotte solaire unnamed.png' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/5/56/Biosph_re_Urbaine_-_Cocotte_solaire_NOUVEAU_SCH2MA.png' alt='Biosph re Urbaine - Cocotte solaire NOUVEAU SCH2MA.png' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/e/ec/Biosph_re_Urbaine_-_Cocotte_solaire_cocotte-minute-Seb-Autocuiseur-Inox-P0531100-Authentique-8L.jpg/800px-Biosph_re_Urbaine_-_Cocotte_solaire_cocotte-minute-Seb-Autocuiseur-Inox-P0531100-Authentique-8L.jpg' alt='Biosph re Urbaine - Cocotte solaire cocotte-minute-Seb-Autocuiseur-Inox-P0531100-Authentique-8L.jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/5/51/Biosph_re_Urbaine_-_Cocotte_solaire_IMG_5048_2_.jpg/800px-Biosph_re_Urbaine_-_Cocotte_solaire_IMG_5048_2_.jpg' alt='Biosph re Urbaine - Cocotte solaire IMG 5048 2 .jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/1/1c/Biosph_re_Urbaine_-_Cocotte_solaire_IMG_5049.jpg/800px-Biosph_re_Urbaine_-_Cocotte_solaire_IMG_5049.jpg' alt='Biosph re Urbaine - Cocotte solaire IMG 5049.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Le système de la cocotte solaire se compose en trois parties (1er schéma):<ul><li>Cocotte</li><li>Isolant (marmite norvégienne encastrée à fleur du plan de travail avec son couvercle isolant)</li><li>Circuit électrique</li></ul></li><li>Voici les étapes de fabrication (2ème schéma):</li><li>1: réceptacle</li><li>2: cocotte et branchements électriques</li><li>3: couvercle</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>2. Étape 2 - Réceptacle</strong><div class='step-images count-3'><figure><img src='https://wiki.lowtechlab.org/images/thumb/c/c3/Biosph_re_Urbaine_-_Cocotte_solaire_IMG_5036_1_.jpg/800px-Biosph_re_Urbaine_-_Cocotte_solaire_IMG_5036_1_.jpg' alt='Biosph re Urbaine - Cocotte solaire IMG 5036 1 .jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/b/b4/Biosph_re_Urbaine_-_Cocotte_solaire_DSC_0719.jpg/800px-Biosph_re_Urbaine_-_Cocotte_solaire_DSC_0719.jpg' alt='Biosph re Urbaine - Cocotte solaire DSC 0719.jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/9/95/Biosph_re_Urbaine_-_Cocotte_solaire_IMG_5047_1_.jpg/800px-Biosph_re_Urbaine_-_Cocotte_solaire_IMG_5047_1_.jpg' alt='Biosph re Urbaine - Cocotte solaire IMG 5047 1 .jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>En fonction de la taille de la cocotte, dimensionner votre réceptacle. Pour cela vous pouvez vous référer au tuto marmite norvégienne.</li><li>De notre côté nous avons réalisé un caisson rond encastré au plan de travail de la cuisine pour gagner de la place. Ensuite nous avons isolé ce récipient avec de la laine de chanvre sur toute la surface, puis recouvert d’un bout de tissu en lin de couleur foncé.</li><li>N’oubliez pas de prévoir un endroit où passer la prise du socle de la bouilloire</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>3. Étape 3 - Circuit électrique</strong><div class='step-images count-4'><figure><img src='https://wiki.lowtechlab.org/images/1/14/Biosph_re_Urbaine_-_Cocotte_solaire_Capture_d_cran_2024-09-22_225942.png' alt='Biosph re Urbaine - Cocotte solaire Capture d cran 2024-09-22 225942.png' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/8/83/Biosph_re_Urbaine_-_Cocotte_solaire_Capture_d_cran_2024-09-22_225629.png' alt='Biosph re Urbaine - Cocotte solaire Capture d cran 2024-09-22 225629.png' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/8/8f/Biosph_re_Urbaine_-_Cocotte_solaire_95a5991da2f18e2a1a078359c46c901d.jpg' alt='Biosph re Urbaine - Cocotte solaire 95a5991da2f18e2a1a078359c46c901d.jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/6/60/Biosph_re_Urbaine_-_Cocotte_solaire_IMG_5042_1_.jpg/800px-Biosph_re_Urbaine_-_Cocotte_solaire_IMG_5042_1_.jpg' alt='Biosph re Urbaine - Cocotte solaire IMG 5042 1 .jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Vous allez maintenant créer le circuit électrique qui se situe sous la cocotte - au niveau de la partie qui touche vos plaques de cuisson en version classique.</li><li>Vous pouvez maintenant assembler le montage électrique en vous référant aux schémas ci-dessous.</li><li>Vous pouvez connecter les fils grâce à des cosses de connexion ou bien les souder avec de l’étain.</li><li>Lorsque le montage est terminé, fixer les éléments électriques (le thermostat , les 3 patchs chauffants ) sous la cocotte minute à l’aide du ruban adhésif résistant à la chaleur.</li><li>Pour finaliser le montage, placez la base (ou « sous-bouilloire ») comme couvercle pour recouvrir l’ensemble du montage électrique. Assurez-vous de bien entourer cette base avec du ruban adhésif résistant à la chaleur pour garantir une bonne isolation et une sécurité optimale.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>4. Étape 4 - Couvercle</strong><div class='step-images count-3'><figure><img src='https://wiki.lowtechlab.org/images/3/39/Biosph_re_Urbaine_-_Cocotte_solaire_th_1_.jpg' alt='Biosph re Urbaine - Cocotte solaire th 1 .jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/b/b5/Biosph_re_Urbaine_-_Cocotte_solaire_IMG_5044_1_.jpg/800px-Biosph_re_Urbaine_-_Cocotte_solaire_IMG_5044_1_.jpg' alt='Biosph re Urbaine - Cocotte solaire IMG 5044 1 .jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/e/e5/Biosph_re_Urbaine_-_Cocotte_solaire_IMG_5051.jpg/800px-Biosph_re_Urbaine_-_Cocotte_solaire_IMG_5051.jpg' alt='Biosph re Urbaine - Cocotte solaire IMG 5051.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Percez les deux couvercles (le petit et le grand) en veillant à ce que les trous soient bien alignés.</li><li>Fixez-les ensemble à l’aide d’une vis et d’un écrou, en laissant un espace d’environ 15 cm entre les deux couvercles. Assurez-vous que l’espace reste régulier sur tout le pourtour.</li><li>Isolez cet espace entre les deux couvercles en le remplissant de laine de chanvre. Recouvrez ensuite la laine d’un textile, comme vous l’avez fait précédemment pour l’isolation de la marmite norvégienne.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>5. Étape 5 - Montage final</strong><p><strong>Étapes :</strong></p><ol><li>Votre marmite est désormais prête à l’emploi ! Commencez par positionner le socle de la bouilloire dans le réceptacle prévu à cet effet. Ensuite, branchez le socle et connectez votre marmite au circuit électrique intégré. Il ne vous reste plus qu’à cuire vos aliments !</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>6. Étape 6 - Usage de la cocotte</strong><p><strong>Étapes :</strong></p><ol><li>Dans l’appartement-laboratoire de la Biosphère Urbaine, les routines de cuisine ont évolué. Le matin, Caroline et Corentin préparent des légumes, des céréales et des légumineuses qu’ils placent dans la cocotte avant de partir travailler. Ils programment manuellement la durée de cuisson et l’heure de chauffe, prévu généralement pour midi lorsque le soleil est au plus haut. La cocotte se met alors à chauffer automatiquement (voir tutoriel micro-contrôleur arduino, le cerveau de l’appartement) grâce à l’énergie solaire pendant la durée programmée, ce qui permet aux aliments de continuer à cuire doucement à l’intérieur de la cocotte durant les heures suivantes. Lorsque Caroline et Corentin rentrent du travail vers 18h, le repas est prêt et reste agréablement chaud !</li><li>Pour remplacer le micro-contrôleur arduino (voir tuto simplifié), il est également possible d’utiliser un minuteur interrupteur mécanique.</li><li>La cuisson vapeur</li><li>En plus de préserver les nutriments, elle permet aussi de limiter l'ajout de matières grasses, tout en conservant les saveurs naturelles des ingrédients. C'est une méthode idéale pour les repas équilibrés et savoureux ! Voici une liste d'aliments que l'on peut facilement cuire dans la cocotte solaire :<ul><li>légumes : Brocoli, chou-fleur, haricots verts, carottes, asperges, épinards : les légumes conservent leur croquant et leurs vitamines grâce à la vapeur. Courgettes, poivrons, champignons : pour une texture plus tendre.</li><li>Raviolis et bouchées vapeur (Dim Sum) : Les raviolis asiatiques, comme les raviolis à farce, et les bao buns sont souvent cuits à la vapeur pour une texture moelleuse.</li><li>soupes et bouillons de légumes</li><li>gâteaux vapeur</li><li>blanc d’oeuf cuit à la vapeur accompagné d’une mayonnaise du jaune d’oeuf</li><li>Les œufs brouillés ou mollets à la vapeur sont une option pour une cuisson douce et homogène.</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        }
    ],
    "remarques": "",
    "mentions_legales": []
}