{
    "titre": "Cake du sportif inratable au tube solaire",
    "main_image_url": "https://wiki.lowtechlab.org/images/thumb/2/2f/Cake_du_sportif_inratable_au_tube_solaire_20250703_173250.jpg/800px-Cake_du_sportif_inratable_au_tube_solaire_20250703_173250.jpg",
    "main_image_caption": "Recette aux multiples qualités : cake délicieux et addictif, simple et rapide à réaliser, convient pour un petit déjeuner, un dessert ou un en-cas, se conserve parfaitement bien, des ingrédients sains, pas d'autres sucres que ceux des fruits, et pour finir peu exigeant quand aux températures de cuisson",
    "difficulte": "Easy Facile",
    "duree": "15 minute(s) minute(s)",
    "cout": "8 EUR (€)",
    "source_link": "https://wiki.lowtechlab.org/wiki/Cake_du_sportif_inratable_au_tube_solaire",
    "intro": "Ce tutoriel explique comment cake du sportif inratable au tube solaire.",
    "intro_items": [],
    "materiaux": [],
    "outils": [],
    "etapes": [
        {
            "html": "<strong>1. Étape 1 - Recette</strong><p><strong>Étapes :</strong></p><ol><li>Mélanger 300g de farine, un peu de gros sel et suffisamment d'un levain-figue écrasé pour obtenir une consistance ferme, puis 100g de raisins secs, 100g d'abricots secs (découpés en petits morceaux), 100g de noisettes, 100g d'amandes et transvaser dans le plat pyrex graissé</li><li>50g de sucre (du rapadura par exemple) peuvent être incorporés pour transformer ce cake en gâteau. Du gingembre ou d'autres fruits confits peuvent aussi être utilisés</li><li>Si vous n'avez pas de figues fraiches (ou sèches réhydratées), remplacer par de l'eau et un sachet de levure boulangère</li><li>Laisser reposer dans le tube à l'ombre le temps que le cake gonfle, puis le mettre au soleil (sans miroirs latéraux ou paraboles si le ciel est dégagé)</li><li>Repère de cuisson : lorsque de l'humidité sort du tube ou visuellement en retirant le plat</li><li>Laisser refroidir le plat à l'envers pour que le cake se démoule tout seul</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        }
    ],
    "remarques": "",
    "mentions_legales": []
}