{
    "titre": "Conserves lactofermentées",
    "main_image_url": "https://wiki.lowtechlab.org/images/1/1b/Conserves_lactoferment%C3%A9es_6.jpg",
    "main_image_caption": "Conserver ses légumes crus durant des mois avec la technique de la lactofermentation.",
    "difficulte": "Facile",
    "duree": "30 minute(s) minute(s)",
    "cout": "0 EUR (€)",
    "source_link": "https://wiki.lowtechlab.org/wiki/Conserves_lactofermentées",
    "intro": "Ce tutoriel est réalisé en collaboration avec Claire Yobé, pratiquant la lactofermentation depuis plus de 30 ans et formatrice sur le sujet. L'objectif est de pouvoir conserver facilement sur le long terme des surplus de légumes issus du jardin (en été par exemple) ou d'un achat trop important par rapport au besoin. Chiffres clés sur le gaspillage alimentaire<ul><li>1/3 des aliments produits dans le monde est perdu ou gaspillé</li><li>En France, 50% du gaspillage se fait à la maison</li><li>Un français gaspille 20kg d'aliments par an</li><li>Les légumes et les fruits sont des plus gaspillés avec respectivement 31% et 19% des pertes</li></ul> Qu'est ce que la lactofermentation ou fermentation lactique? La lactofermentation est la transformation des glucides en acide lactique par les ferments lactiques (micro-organismes spécifiques naturellement présents). Cette fermentation est utilisée depuis des siècles pour la conservation du lait (ex: yaourt), des légumes (ex: choucroute), de la viande (ex: saucisson) ou encore du poisson (ex: Nuoc-mâm). Comment est-il possible de conserver des légumes grâce à la fermentation lactique? Les légumes portent sur leur surface des micro-organismes (champignons microscopiques, bactéries) qui, laissés à l'air libre, provoquent la putréfaction. En l'absence d'air (anaérobie) et en présence d'une légère quantité de sel qui inhibe les autres ferments, ceux de la famille des ferments lactiques prennent le dessus : c'est le début du processus de fermentation lactique. Ces bactéries se développent en se nourrissant des glucides présents dans les aliments et les transforment en acide lactique. Au fur et à mesure du processus, la quantité d'acide lactique augmentant, le jus devient de plus en plus acide. Cette acidité neutralise le développement de la putréfaction. Lorsque le milieu devient suffisamment acide (pH autour de 4), les bactéries lactiques sont elles-mêmes inhibées. Le produit devient stable, ce qui permet une longue conservation de plusieurs mois voir années. Quels types de légumes conserver avec la lactofermentation? Il est possible de conserver quasiment tous les légumes qui se mangent crus. (ex: choux, concombres, carottes, betteraves, etc) Quels sont les apports nutritionnels et sur la santé des légumes lactofermentés? 1) Facilitation de la digestion et l'assimilation des nutriments. Les ferments lactiques permettent de \"pré-digérer\" les légumes grâce à des enzymes, ce qui facilite la digestion ainsi que l'assimilation des nutriments et minéraux par le corps. 2) Ils sont sources de vitamines. Les légumes lactofermentés contiennent autant voir plus de vitamines que les légumes crus, notamment les vitamines C, B, K, PP. C'est pourquoi traditionnellement, les navires embarquaient des quantités de choucroute, riche en vitamine C, qui évitaient le scorbut à l'équipage. 3) Ils participent au bon fonctionnement de l'intestin et du système immunitaire. Les ferments lactiques sont des \"pro-biotiques\" pour la flore intestinale qui joue notamment un rôle important de barrière immunitaire. Comment consommer les légumes lactofermentés? Les légumes lactofermentés peuvent se consommer très régulièrement, tous les jours, en accompagnement par exemple. Une trop forte consommation d'un coup peut provoquer des douleurs d'estomac dues à une acidité importante. Ils doivent faire partie d'une alimentation variée et équilibrée. Y a t-il des risques avec la lactofermentation? Contrairement à la conservation par traitement à la chaleur (ex: stérilisation) ou à la congélation, qui peuvent présenter de grands risques en cas de problèmes (mauvaises fermetures, décongélation involontaire) et provoquer par exemple le développement de la toxine botulique, la lactofermentation est un procédé très sûr. Le milieu acide permet notamment d'éviter le développement de pathogène.",
    "intro_items": [
        "Ce tutoriel est réalisé en collaboration avec Claire Yobé, pratiquant la lactofermentation depuis plus de 30 ans et formatrice sur le sujet.",
        "L'objectif est de pouvoir conserver facilement sur le long terme des surplus de légumes issus du jardin (en été par exemple) ou d'un achat trop important par rapport au besoin.",
        "Chiffres clés sur le gaspillage alimentaire<ul><li>1/3 des aliments produits dans le monde est perdu ou gaspillé</li><li>En France, 50% du gaspillage se fait à la maison</li><li>Un français gaspille 20kg d'aliments par an</li><li>Les légumes et les fruits sont des plus gaspillés avec respectivement 31% et 19% des pertes</li></ul>",
        "Qu'est ce que la lactofermentation ou fermentation lactique?",
        "La lactofermentation est la transformation des glucides en acide lactique par les ferments lactiques (micro-organismes spécifiques naturellement présents).",
        "Cette fermentation est utilisée depuis des siècles pour la conservation du lait (ex: yaourt), des légumes (ex: choucroute), de la viande (ex: saucisson) ou encore du poisson (ex: Nuoc-mâm).",
        "Comment est-il possible de conserver des légumes grâce à la fermentation lactique?",
        "Les légumes portent sur leur surface des micro-organismes (champignons microscopiques, bactéries) qui, laissés à l'air libre, provoquent la putréfaction. En l'absence d'air (anaérobie) et en présence d'une légère quantité de sel qui inhibe les autres ferments, ceux de la famille des ferments lactiques prennent le dessus : c'est le début du processus de fermentation lactique.",
        "Ces bactéries se développent en se nourrissant des glucides présents dans les aliments et les transforment en acide lactique. Au fur et à mesure du processus, la quantité d'acide lactique augmentant, le jus devient de plus en plus acide.",
        "Cette acidité neutralise le développement de la putréfaction. Lorsque le milieu devient suffisamment acide (pH autour de 4), les bactéries lactiques sont elles-mêmes inhibées. Le produit devient stable, ce qui permet une longue conservation de plusieurs mois voir années.",
        "Quels types de légumes conserver avec la lactofermentation?",
        "Il est possible de conserver quasiment tous les légumes qui se mangent crus. (ex: choux, concombres, carottes, betteraves, etc)",
        "Quels sont les apports nutritionnels et sur la santé des légumes lactofermentés?",
        "1) Facilitation de la digestion et l'assimilation des nutriments.",
        "Les ferments lactiques permettent de \"pré-digérer\" les légumes grâce à des enzymes, ce qui facilite la digestion ainsi que l'assimilation des nutriments et minéraux par le corps.",
        "2) Ils sont sources de vitamines.",
        "Les légumes lactofermentés contiennent autant voir plus de vitamines que les légumes crus, notamment les vitamines C, B, K, PP. C'est pourquoi traditionnellement, les navires embarquaient des quantités de choucroute, riche en vitamine C, qui évitaient le scorbut à l'équipage.",
        "3) Ils participent au bon fonctionnement de l'intestin et du système immunitaire.",
        "Les ferments lactiques sont des \"pro-biotiques\" pour la flore intestinale qui joue notamment un rôle important de barrière immunitaire.",
        "Comment consommer les légumes lactofermentés?",
        "Les légumes lactofermentés peuvent se consommer très régulièrement, tous les jours, en accompagnement par exemple.",
        "Une trop forte consommation d'un coup peut provoquer des douleurs d'estomac dues à une acidité importante.",
        "Ils doivent faire partie d'une alimentation variée et équilibrée.",
        "Y a t-il des risques avec la lactofermentation?",
        "Contrairement à la conservation par traitement à la chaleur (ex: stérilisation) ou à la congélation, qui peuvent présenter de grands risques en cas de problèmes (mauvaises fermetures, décongélation involontaire) et provoquer par exemple le développement de la toxine botulique, la lactofermentation est un procédé très sûr.",
        "Le milieu acide permet notamment d'éviter le développement de pathogène."
    ],
    "materiaux": [
        "<ul><li>Légumes qui se mangent habituellement crus.</li><li>Sel fin</li><li>Eau</li></ul>"
    ],
    "outils": [
        "<ul><li>Bocaux et couvercles associés, (si possible couvercle verre avec joint)</li></ul>"
    ],
    "etapes": [
        {
            "html": "<strong>1. Étape 1 - Préparation des légumes</strong><div class='step-images count-3'><figure><img src='https://wiki.lowtechlab.org/images/thumb/1/10/Conserves_lactoferment%C3%A9es_1.JPG/800px-Conserves_lactoferment%C3%A9es_1.JPG' alt='Conserves lactofermentées 1.JPG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/7/72/Conserves_lactoferment%C3%A9es_2.JPG/800px-Conserves_lactoferment%C3%A9es_2.JPG' alt='Conserves lactofermentées 2.JPG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/2/28/Conserves_lactoferment%C3%A9es_3.JPG/800px-Conserves_lactoferment%C3%A9es_3.JPG' alt='Conserves lactofermentées 3.JPG' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li><ul><li>Éplucher (optionnel mais évite un gout de terre, notamment pour les légumes racines) et laver soigneusement les légumes</li><li>Selon la convenance, les rapper ou les couper en petits dés / fines lamelles</li><li>Dans le cas de légumes qui n'ont pas vocation à être coupés, les laisser tel quel après lavage (ex: haricot vert)</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>2. Étape 2 - Préparation des bocaux</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/9/9d/Conserves_lactoferment%C3%A9es_bocaux.jpg/800px-Conserves_lactoferment%C3%A9es_bocaux.jpg' alt='Conserves lactofermentées bocaux.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li><ul><li>Laver soigneusement les bocaux</li><li>Choisir et laver soigneusement le poids qui servira à maintenir les légumes sous le liquide.</li></ul></li><li>Voici un article pour vous guider dans le choix des poids : https://academiefermentation.com/les-meilleurs-poids-pour-les-fermentations/</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>3. Étape 3 - Réalisation de la conserve dans le cas de légumes rappés ou découpés</strong><div class='step-images count-2'><figure><img src='https://wiki.lowtechlab.org/images/thumb/0/0b/Conserves_lactoferment%C3%A9es_4.JPG/800px-Conserves_lactoferment%C3%A9es_4.JPG' alt='Conserves lactofermentées 4.JPG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/b/b5/Conserves_lactoferment%C3%A9es_5.JPG' alt='Conserves lactofermentées 5.JPG' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li><ul><li>S'assurer d'avoir les mains bien propres</li><li>Disposer une première couche de légumes au fond du bocal (2cm)</li><li>Saupoudrer une pincer de sel (Le principe étant 1-2% du poids des légumes en sel)</li><li>Si vous réalisez une saumure (eau salée) le principe est 3% de sel dans l'eau. Pour les légumes cela varie de 15g/50cl à 25g/50cl (plus de sel pour les légumes contenant naturellement plus d'eau)</li><li>Tasser la couche de légumes, par exemple à la main</li></ul></li><li>Remarque: Tasser permet de faire pénétrer le sel dans le légume afin de favoriser l'extraction de jus et de chasser le maximum d'air<ul><li>Recommencer l'opération jusqu'à remplir le bocal</li><li>Laisser 1 à 2 cm de vide entre le couvercle et la dernière couche de légumes: la fermentation dégageant du gaz, du jus peut déborder en cas de remplissage trop important</li><li>Bien vérifier que tous les légumes soient recouverts de leur jus jusqu'en haut du bocal: c'est ce jus qui garantie l'anaérobiose, l'absence d'oxygène. Si besoin il est possible d'ajouter un poids (en verre, un sac plastique rempli d'eau, ou avec une feuille de chou, batonet de carotte) afin de maintenir les légumes sous le liquide.</li><li>Fermer le bocal et déposer sur une assiette (le gaz peut faire déborder un peu de liquide)</li><li>Laisser 3 jours à vue dans la maison pour déclencher la fermentation des ferments lactiques naturellement présents. Suivant les légumes et la taille (plus les morceaux sont petits plus la fermentation est rapide) il est recommandé de laisser fermenter entre 7j et un mois.</li><li>Il est recommandé de laisser les bocaux fermenter puis de les stocker dans un lieu sombre et frais. La conservation peut être plus d'un an tant que le bocal n'est pas entamé.</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>4. Étape 4 - Réalisation de la conserve dans le cas de légumes entiers</strong><p><strong>Étapes :</strong></p><ol><li><ul><li>Remplir le bocal du maximum de légumes possible</li><li>Ajouter de l'eau salée (3% du poids en eau soit entre 15g/50cl et 25g/50cl suivant la quantité d'eau naturellement présente dans le légume)</li><li>Bien vérifier que tous les légumes soient recouverts d'eau jusqu'en haut du bocal, c'est l'eau qui garantie l'anaérobiose, l'absence d'oxygène. Si besoin il est possible d'ajouter un poids (en verre, un sac plastique rempli d'eau, ou avec une feuille de chou, bâtonnet de carotte) afin de maintenir les légumes sous le liquide.</li><li>Fermer et placer une assiette pour le cas où du liquide s’échapperait avec un peu de gaz</li><li>Laisser 3 jours à vue dans la maison afin de lancer la fermentation des ferments lactiques naturellement présents. Suivant les légumes et la taille (plus les morceaux sont petits plus la fermentation est rapide) il est recommandé de laisser fermenter entre 7j et un mois.</li><li>Il est recommandé de laisser les bocaux fermenter puis de les stocker dans un lieu sombre et frais. La conservation peut être plus d'un an tant que le bocal n'est pas entamé</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>5. Étape 5 - Guide indicatif des salaisons et temps de fermentation</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/d/d8/Conserves_lactofermentees_Guide.png' alt='Conserves lactofermentees Guide.png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Et celle de l'ail \"confit\" enfin, lactofermenté : https://nicrunicuit.com/faire/fermenter/comment-faire-de-lail-confit-en-saumure-alias-ail-lacto-fermente/</li><li>Quelques idées d'associations :<ul><li>Betterave, ail, carottes et celeri</li><li>Navet et ail des ours</li><li>Asperge et poivre</li><li>Piment type sauce \"Tabasco\"</li><li>Aubergine, ail, sésame et thym -> le fameux caviar d'aubergine fermenté de NiCruNiCuit!</li></ul></li><li>On peut également conserver les légumes dans du sel directement (notamment fermenter du citron et du chou de cette façon) ou dans l’huile. Mais attention à ces derniers, si les légumes n’ont pas été déshydratés ou fermentés avant le risque d’intoxication est bien réel, voir mortel à cause du botulisme !! https://nicrunicuit.com/sante/le-danger-des-legumes-mis-directement-dans-lhuile/</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>6. Étape 6 - Consommation</strong><p><strong>Étapes :</strong></p><ol><li><ul><li>Un bocal peut être ouvert et consommé sur plusieurs jours sans problème, ça n'exclue pas de dimensionner les bocaux au nombre de personnes de la maisonnée</li><li>Consommer les légumes lactofermentés un petit peu tous les jours pour en tirer le meilleur profit (cf intro)</li><li>Pour éviter toute contamination il est recommandé de prélever les légumes fermentés avec un couvert propre et de ne pas vider le jus (aide à la conservation). Il n'est pas obligatoire de placer le bocal au frigo une fois ouvert.</li></ul></li><li>Voici un article de NiCruNiCuit à propos de jus de légumes lactofermentés. Soit passez à l'extracteur de jus vos légumes lactofermentés soit suivez ces conseils : https://nicrunicuit.com/faire/fermenter/jus-de-legumes-lacto-fermentes/</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>7. Étape 7 - Lactofermentation de topinambours</strong><p><strong>Étapes :</strong></p><ol><li>Comment consommer ce légume parfois difficile à digérer? En le lactofermentant! Le topinambour est délicieux quand on le fait lacto-fermenter (3 mois). Il a la particularité de devenir tout mou, et peut presque devenir pâteux si on ne le manipule pas avec soin.</li><li>Il est composé à 85% d'inuline. L'inuline c'est un polysaccharides, ou « sucre complexe », c'est à dire plusieurs sucres simples agglomérés ensemble (du fructose spécifiquement, contrairement à l'amidon, des pommes de terre par exemple, qui est composé de glucose)</li><li>Ces polysaccharides, on les appelle des fibres, et elles sont essentielles à notre santé. Le problème, c'est qu'on ne peut pas les digérer !</li><li>En fait, quand on mange des fibres, on ne vient pas se nourrir directement, on vient nourrir les bactéries qui peuplent nos intestins, qui vont décomposer ces sucres complexes en sucres simples qu'on pourra facilement digérer, et en acides gras « à chaine courte », qui sont excellent pour la santé, nottament pour la régulation de notre système immunitaire. Ils nous permettent tout simplement de nous protéger des infections et des maladies en général.</li><li>Ces bactéries intestinales qui aiment les fibres (on les appelle les « firmicutes ») nous veulent du bien, elles créent un équilibre qui nous permet d'être heureux et en bonne santé. Quand on ne mange pas assez de fibres et qu'on mange à la place un régime chargé en graisses saturées et en sucre raffiné, on les affame, et on vient nourrir un autre types de bactéries, les « bactéroïdètes », qui elles sont associées à à peu près toutes les maladies chroniques actuelles : obésité, diabète, dépression, Alzheimer, hypertension..</li><li>Quand on fait fermenter les topinambours, on crée ce même processus, mais dans le bocal : on s'évite les flatulences et on se régale.</li><li>Mais si on les fait fermenter trop longtemps (ici 1 an), ils deviennent trop acides. @luna_kyung_ nous donne la solution sur son blog avec sa recette de topinambour lacto-fermenté aux algues et sésame grillé, que vous pouvez retrouver en tapant « topinambour diogène » sur Google. L'usage d'un peu de sucre (correcteur d'acidité) et d'huile de sésame rétablit l'équilibre pour un résultat délicieux !</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>8. Étape 8 - Cuirs de fruits et légumes lactofermentés</strong><div class='step-images count-3'><figure><img src='https://wiki.lowtechlab.org/images/thumb/0/09/Conserves_lactoferment_es_20220826_145332.jpg/800px-Conserves_lactoferment_es_20220826_145332.jpg' alt='Conserves lactoferment es 20220826 145332.jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/d/d9/Conserves_lactoferment_es_20220826_145533.jpg/800px-Conserves_lactoferment_es_20220826_145533.jpg' alt='Conserves lactoferment es 20220826 145533.jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/1/1f/Conserves_lactoferment_es_20220826_145558.jpg/800px-Conserves_lactoferment_es_20220826_145558.jpg' alt='Conserves lactoferment es 20220826 145558.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Une idée d'utilisation des lactofermentation de fruits et de légumes peut être de les consommer en petites quantités pour parfumer une salade, une soupe, des pâtes... Il est également possible de les déshydrater en chips si c'est assez fin ou de les réduire en purée puis de les déshydrater en \"cuir\" c'est à dire en une fiche couche que l'on peut rouler en bâtonnets, en sucettes, découper et assembler pour faires des formes ou des contenants étonnants. Cette forme déshydratée concentre les saveurs et donne une matière facile à transporter, notamment pour des en-cas.</li><li>Voici un extrait du livre Délices deshydratés de Linda Louis, qui présente plusieurs recette des cuirs (non fermentés) pour vous donner des idées. Si vous n'avez pas de déshydrateur, il est possible de réaliser des cuirs au four. Linda Louis est auteure de plusieurs livres qui font référence dans la cuisine bio, locale et sauvage, elle a d'ailleurs plusieurs livres sur des fermentations. N'hésitez pas à lire ses livres!</li><li>https://www.laplage.fr/produit/377/9782383381334/delices-deshydratees</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>9. Étape 9 - Recette du Kimchi</strong><div class='step-images count-2'><figure><img src='https://wiki.lowtechlab.org/images/7/73/Conserves_lactoferment%C3%A9es_kimchi_4.jpg' alt='Conserves lactofermentées kimchi 4.jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/8/89/Conserves_lactoferment%C3%A9es_Kimchi1.jpg' alt='Conserves lactofermentées Kimchi1.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Le Kimchi est une recette coréenne traditionnelle. Elle est basée sur la lactofermentation du choux et d'épices.<ul><li>2 kg de chou chinois</li><li>2 poireaux</li><li>1/2 navet long</li><li>3 gousses d’ail hachées</li><li>2 cuillerées à café de gingembre frais râpé fin</li><li>1 ou 2 cuillerée à café de sauce de poisson (optionnel)</li><li>1 cuillerée à soupe de piment rouge haché</li><li>1 cuillerée à soupe de sésame grillé</li><li>1 cuillère à soupe de sucre</li><li>100 à 160g de gros sel</li><li>Coupez le chou en lamelles dans le sens de la longueur et mettez-le dans un saladier rempli d’eau tiède salée. Saupoudrez le chou de gros sel (à mettre entre chaque feuille). Laissez reposer et dégorger pendant une nuit.</li><li>Le lendemain, rincez les lamelles de chou à l’eau et égouttez-les. Dans un autre saladier: Coupez le navet et les poireaux en fines lamelles d’environ 5 cm</li><li>Mélangez les ingrédients pour faire la pâte d’épices : gingembre,piment rouge, ail,sucre et sauce de poisson. Il faut tout éplucher ou râper afin de faire la pâte. Étalez cette pâte entre les feuilles de chou. Déposez les morceaux de chou dans un grand récipient. Saupoudrez avec un peu de sésame grillé.</li><li>Placez un couvercle ou une assiette sur le récipient, ou fermez-le hermétiquement. Il faut maintenant attendre 4 à 5 jours pour que le kimchi fermente. Il est à consommer dans les jours suivants l'ouverture du pot et peut se conserver environ trois semaines au frigo.</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>10. Étape 10 - Recette du Nukazuké</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/6/63/Conserves_lactoferment_es_Nukazuke.jpg' alt='Conserves lactoferment es Nukazuke.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Légumes fermentés dans une pâte au son de riz (mais en Europe il est plus facile de le faire au son de blé). C’est un produit qui fonctionne de manière similaire à un levain, il faut donc en prendre soin tous les jours et au long terme.</li><li>Pour 2 personnes :<ul><li>L’équivalent de 100g de légumes tranchés (ex : aubergines, carottes, navets, concombre, radis, courgettes, oignons...)</li><li>130-140g de sel (13-14% du poids en son de riz)</li><li>1L d’eau (poids du son de riz est égal à celui de l’eau)</li><li>1kg de riz blanc</li></ul></li><li>Avant de commencer bien rincer les légumes et nettoyer avec application l’intérieur des récipients en enlevant la pellicule blanche qui peut s’y trouver (mycoderme). Dans un cuveau en bois ou un grand pot en grès, verser l’eau, le sel et le son. Mélanger soigneusement jusqu’à obtenir une pâte d’une consistance à la limite de la fluidité. Frotter les légumes au sel (en appuyant fort) puis les plonger dans la pâte 2-3 jours. Au bout de 12h les légumes développement déjà un léger gout, suivant la température les légumes sont prêts en 1-2 jours (surtout en été). Les légumes doivent être légèrement mou au toucher. Les rincer de la pâte et les couper avant de les manger. La pâte demeure active très longtemps du moment qu’une fois les légumes sortis on la remue tous les jours. En cours de fermentation les légumes perdent un peu de leur eau au profit de la pâte, mais il faut parfois ajouter un peu de son et du sel (voire un peu d’eau en été) pour garder une consistance optimale. Si le son a été obtenu d’une mouture ancienne pensez à le chauffer à sec à la poêle sans le faire griller afin de détruire les possibles germes en cours de développement.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>11. Étape 11 - Sauce piquante lactofermentée type Tabasco</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/9/9f/Conserves_lactoferment_es_hot_sauce.jpg/800px-Conserves_lactoferment_es_hot_sauce.jpg' alt='Conserves lactoferment es hot sauce.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Ingrédients :<ul><li>500g de piments type jalapenos</li><li>2cm de racine de gingembre frais</li><li>5 gousses d'ail</li><li>(optionnel : poivrons ou aubergines pour adoucir, parfumer)</li><li>(optionnel : oignons)</li><li>(optionnel : agrumes pour le côté aigre-doux)</li><li>Saumure à 10g/50cl</li></ul></li><li>Laver puis égrainer les piments (attention à la brûlure chimique pour vos doigts!). Si vous souhaitez une sauce très piquante laissez quelques graines. Couper les autres ingradients finements et tout mettre dans un bocal. Recouvrir de saumure, garder les légumes sous le liquide avec un poids et laisser fermenter 1 à 2 semaines. Une fois fermenté, mixez et mettez en bouteille.</li><li>La conservation peut se faire à température ambiante ou au frigo pendant plusieurs mois.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>12. Étape 12 - Concentré de tomate lacto-fermenté</strong><div class='step-images count-2'><figure><img src='https://wiki.lowtechlab.org/images/thumb/7/71/Concentr_de_tomate_lactoferment_.jpg/800px-Concentr_de_tomate_lactoferment_.jpg' alt='Concentr de tomate lactoferment .jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/c/c9/Eau_tomate_ferment_es.png/800px-Eau_tomate_ferment_es.png' alt='Eau tomate ferment es.png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Recette traditionnelle italienne réalisée par Ferment'Nation</li><li>7kg de tomates dans ce petit pot de 400g, et aucune cuisson. Un très bon moyen de conserver les tomates, avec toutes leurs vitamines et leur probiotiques, pour l’hiver, et sans réfrigération.</li><li>Une pointe de couteau suffit à aromatiser un plat !</li><li>Recette :<ul><li>Remplir une grosse bassine de tomate (laisser de la marge, le mélange va un peu gonfler) et les écraser avec vos mains.</li><li>Recouvrir d’un tissu et mélanger deux fois par jour en immergeant les parties qui flottent (s’il y a un peu de moisissure blanche, ce n’est pas gênant), pendant 4 à 5 jours, jusqu’à ce que le mélange ne fasse plus de bulles.</li><li>Récupérer les parties solides (qui se seront séparées de l’eau et flotteront à la surface) et les passer au moulin (à petits trous) pour enlever les graines et la peau.</li><li>Mettre la pulpe dans un linge, le fermer comme un sac, avec une ficelle et le suspendre pendant un jour pour faire couler le jus. Puis placer le sac (toujours fermé) entre deux planches avec un poids dessus pour extraire l’eau restante pendant quelques jours en retirant l’eau tous les jours, jusqu’à qu’il n’y en ai plus qui s’écoule.</li><li>Mettre la pâte dans un bol et y incorporer 25% de son poids en sel. Après quelques heures, pétrissez une nouvelle fois la boule et c’est prêt!</li></ul></li><li>L’eau de tomate a un goût très prononcé mais vous pouvez la boire sans problème, c’est un concentré de probiotiques. Certaines personnes y mettent même du kéfir pour développer plus de bulles. Cela peut s'aromatiser en sucré ou en salé. --> Voici un exemple de \"bière/limonade d'eau de tomate\" par Ferment'Nation (photo)</li><li>Vous pouvez trouver plus de détails sur cette recette dans l’excellent livre « Fermentations! » de Sandor Katz.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>13. Étape 13 - Frites lactofermentées</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/e/ea/Conserves_lactoferment_es_frites_lacto.jpg/800px-Conserves_lactoferment_es_frites_lacto.jpg' alt='Conserves lactoferment es frites lacto.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Normalement il n'est pas conseillé de faire fermenté des pommes de terres car elles ont tendance à donner une fermentation alcoolique. Cependant, si la fermentation est courte il est tout à fait possible de les lactofermenter, cela leut donne un gout acidulé léger absolument délicieux une fois cuites. Le nom de la recette est \"frites\" mais il est possible ensuite de les cuisiner comme vous voulez : en purée, en pommes vapeur, à la poële, frites...</li><li>Coupez les pommes de terres en frites en enlevant la peau (éviter de donner un gout terreux)</li><li>Ajoutez de la saumure à 15g de sel pour 50cl ou bien réutilisez une saumure d'une ancienne lactofermentation. Mettez un poids pour bien immerger les morceaux.</li><li>Laissez fermenter entre 24h et 72h (48h semble idéal d'après plusieurs retours d'expérience). Rincez les frites puis faites cuire.</li><li>Idéal accompagnées de sauce moutarde ou ketchup (fermenté bien sur!)</li><li>(c) Photo de Katarzyna Fedorowics</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>14. Étape 14 - Conserver ses herbes aromatiques en lactofermentation</strong><p><strong>Étapes :</strong></p><ol><li>Il est rarement conseillé de conserver ses herbes aromatiques par lactofermentation car leur consistance devient rapidement molles. Cependant, si on souhaite ensuite les utiliser dans des sauces cela ne pose aucun problème.</li><li>Hachez grossièrement les herbes aromatiques,les écraser un peu au mortier avec de l’ail et un peu de piment et de sel, puis les recouvrir de saumure de légumes fermentés (ou bien de l'eau avec 15g de sel pour 50cl). Ensuite, les laisser fermenter 2 semaines à température ambiante puis conservez le bocal au frais.</li><li>Il est notamment possible d'utiliser ses herbes lactofermentées pour faire un délicieux pesto qui se conservera plus longtemps que du pesto frais (non pasteurisé). Voici un exemple de recette par myfermentpassion : https://www.instagram.com/p/CQEYrhhspFf/</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>15. Étape 15 - Sauces ketchup et moutarde lactofermentées</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/d/d5/Ketchup_et_moutarde_ferment_e.png/800px-Ketchup_et_moutarde_ferment_e.png' alt='Ketchup et moutarde ferment e.png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Saviez-vous que les recettes traditionnelles de ketchup et de moutardes sont fermentées? Après avoir appris que le ketchup n'est rien d'autre que du concentré de tomate, un peu de vinaigre et de sucre, apprenez à faire ses sauces version fermenté!</li><li>Ketchup :<ul><li>200g de tomates fraiches (ou en conserve, ou idéalement de tomates lactofermentées)</li><li>1 cuillère à soupe de starter, comme de la saumure lactofermentée ou du petit lait</li><li>20g de sucre</li><li>une pincée de sel</li><li>un pointe de piment pour celles et ceux qui aiment le relever</li></ul></li><li>Mixer les tomates et suivant la consistance souhaitée de votre ketchup égouttez un peu. Bien mélanger tous les ingrédients dans un bocal en faisant attention à ne pas remplir totalement (le liquide va gonfler).</li><li>Moutarde :</li><li>Pour cette recette, on mixe simplement 60g de graines de moutarde jaune, 60g de graines de moutarde noire de Bourgogne (sénevé), avec du verjus ou de la saumure lactofermentée.</li><li>Pour aromatiser on peut par exemple ajouter 6g de poivre vert, 10g de curcuma frais. Vous pouvez remplacer le poivre vert par des baies roses, de l'estragon, des herbes de Provence..</li><li>Traditionnellement au lieu d'utiliser du vinaigre les fabricants de moutarde utilisaient du Verjus. Il s'agit d'une fermentation de raisin vert, immature, légèrement salé. Si vous souhaitez réaliser votre verjus il suffit de récolter quelques raisins verts (immatures), presser le jus dans un sac puis placer le liquide dans un bocal recouvert d'un tissus et laisser fermenter 2-3 jours au soleil. On ajoute ensuite une pincée de sel pour calmer la fermentation et limiter les levures (on ne souhaite pas une fermentation alcoolique trop forte).</li><li>Pour réaliser de la moutarde on fait tremper des graines de moutarde (noire ou brune) 1-2 jours dans de l'eau, jettez l'eau ensuite. Ecraser les graines dans un mortier en ajoutant un peu de verjus et du sel ou de vinaigre ou de saumure lactofermentée. Si vous souhaitez une moutarde fine écrasez tous les grains, si vous aimez plutôt la moutarde à l'ancienne laissez quelques graines entières.</li><li>Placer ensuite dans un bocal sans remplir entièrement. Pour éviter l'oxydation et le développement de bactéries indésirable il est possible de mettre un poids pour limiter le contact entre la moutarde et l'air.</li><li>Laisser fermenter 1 semaine à température ambiante puis placer au frigo.</li><li>Une fois la fermentation terminée, on rajoute un peu de vinaigre de cidre (ou du verjus si on veut rester plus fidèle à la recette traditionnelle) et on mélange/mixe bien pour ajuster la texture à notre convenance, et s'assurer que le pH soit à un niveau suffisament bas pour une conservation longue (environ pH 3 ou moins). On peut aussi rajouter une cuillère à soupe de miel, c'est délicieux.Puis on remplit un pot type confiture avec la moutarde (je vous ai donné le dosage pour un pot de moutarde Amora de 440g) qu'on stock au frais. Au fur et à mesure que vous en consommez, transvasez-là dans un pot plus petit pour limiter la quantité d'oxygène qu'il y a dans le pot.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>16. Étape 16 - Babaganoush ou caviar d'aubergine lactofermenté</strong><p><strong>Étapes :</strong></p><ol><li>L'incroyable recette de NiCruNiCuit : https://nicrunicuit.com/faire/cuisiner/caviar-daubergine-sans-cuisson-mais-fermente/</li><li>N'hésitez pas à regarder les autres tutoriels pour découvrir d'autres sauces et accompagnements fermentés.</li><li>Par exemple dans le tutoriel Aliments fermentés - dosas, crèpes vegan vous trouverez des sauces type houmous de différentes légumineuses.</li><li>Il est également possible de faire de délicieuses sauces type houmous à base de courges : voici un exemple à base de butternut par Ferment'Nation: https://www.instagram.com/p/B5YCo8-ijWj/</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>17. Étape 17 - Feuilles de vignes lactofermentées et dolmas grecs</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/1/13/Feuilles_vignes_LF.jpg/800px-Feuilles_vignes_LF.jpg' alt='Feuilles vignes LF.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Recette et photos de Ferment'Nation</li><li>Il existe de nombreuses variétés de vignes, dont les feuilles ont des formes plus ou moins découpées. Il faut préférer les feuilles les plus complètes, qui seront plus faciles à farcir (attention de n’en prendre que quelques unes par pieds pour ne pas affaiblir la plante)</li><li>On peut les rincer à l'eau claire si elles sont sales, mais autrement on peut simplement s'assurer qu'il n'y ait pas de traces de maladie (tâches ou boursouflures). Dans l'idéal, il faut prendre des feuilles de 15cm de largeur max, pour qu'elles puissent rentrer dans un bocal (à joint) de 1L sans être écrasées, et qui sont bien tendres (éloignées de la base de la branche, mais pas trop loin pour qu'elles ne soit pas trop petites non plus). On peut en rentrer 8 ou 9 rouleaux de 8 dans le bocal, donc 64 ou 72 feuilles en tout (si je sais toujours compter !)</li><li>Ensuite on enlève la tige aux ciseaux, on les empile par paquets de 8 et on les enroule ensemble en partant de la base. On peut les attacher avec de la ficelle alimentaire pour éviter qu'elles ne se déroulent dans le bocal. On remplit le bocal, on met un poids par dessus (pour éviter qu'elles ne flottent) en faisant attention de ne pas les déchirer, on complète de saumure à 3% de sel (30g/litre) pour les recouvrir complètement.</li><li>Puis on les laisse fermenter 1 semaine à température ambiante, et au moins 3 semaines au frais (mais on peut les garder plus longtemps pour se faire des dolmas toute l'année, tant qu'elles restent toujours immergées).</li><li>Après un mois de lacto-fermentation, les feuilles de vigne sont enfin prêtes ! Voici la recette pour réaliser 60 dolmas avec.</li><li>Recette :</li><li>Emincez 4 gros oignons jaunes, faites les revenir dans une grande casserole avec beaucoup d'huile. Quand ils sont translucides, rajoutez 300g de riz rond (ça marchera avec du riz long mais le riz rond a plus d'amidon et rendra la mixture plus fondante) et mélangez les deux ensemble pendant 3 minutes à feu doux.</li><li>Rajoutez 800ml d'eau et du sel, puis laissez cuire 5 minutes à partir de l'ébullition. Eteignez le feu plus ciselez une dizaine de feuilles de menthe fraîche et de persil plat, un peu d'aneth, une poignée de pignons, et le jus d'un citron. Laissez un peu refroidir.</li><li>Sur une planche à découper, déroulez délicatement vos feuilles de vignes (elles se déchirent facilement) et placez en une à plat, veines vers le haut. Servez-vous d'une càc bien bombée du mélange de riz et formez un petit boudin au milieu de la feuille à l'horizontal (moins vos feuilles seront creusées, selon l'espèce de la vigne utilisée, plus vous pourrez mettre de riz). Repliez les deux \"oreilles\" de la feuille par en bas sur le boudin, puis les côtés, en faisant en sorte que le pliage ne dépasse pas la largeur du boudin, puis enroulez celui-ci autour du haut de la feuille.</li><li>Tapissez le fond d'un fait-tout de feuilles de vigne, placez les dolmas dessus en cercle, vous pourrez faire deux couches avec 30 dolmas par couche.</li><li>Recouvrez ensuite d'une assiette et arrosez d'eau pour recouvrir les dolmas, puis laissez cuire à feu doux pendant 15 minutes. Attendez ensuite qu'ils refroidissent et placez les au frais.</li><li>On pourra enfin les arroser de jus de citron et les servir accompagnés d'un mélange de yaourt et d'herbes ciselées (menthe ou aneth) !</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>18. Étape 18 - Carottes fermentées version faux saumon fumé</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/2/29/Aliments_ferment_s_-_alternatives_aux_prot_ines_animales_saumon_fum_vegan.png/800px-Aliments_ferment_s_-_alternatives_aux_prot_ines_animales_saumon_fum_vegan.png' alt='Aliments ferment s - alternatives aux prot ines animales saumon fum vegan.png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Recette de ShiraBio en 10 minutes (puis 48h). Voici la vidéo de la recette complète spécial fêtes de Noël.</li><li>Ingrédients :<ul><li>2 belles carottes</li><li>1 cuillère à café de paprika (fumé il rend encore mieux le gout du saumon)</li><li>1/2 cuillère à café d'ail en poudre</li><li>1/2 feuille d'algue nori (ou 2 cuillères à soupe de paillette d'algue nori)</li><li>1-2 cuillère à soupe de tamari (2 si pas de liquide fermenté)</li><li>1 cuillère à soupe d'umeboshi fermenté (ou saumure lactofermentée ou vinaigre de riz)</li><li>1 cuillère à soupe d'huile d'olive</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>19. Étape 19 - Contenu pédagogique à télécharger</strong><div class='step-images count-2'><figure><img src='https://wiki.lowtechlab.org/images/0/04/Conserves_lactoferment_es_Lacto.JPG' alt='Conserves lactoferment es Lacto.JPG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/c/c0/Conserves_lactoferment_es_Petit_concentr_ferment_.png' alt='Conserves lactoferment es Petit concentr ferment .png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Vous pouvez télécharger une fiche pédagogique créée par le Low-tech Lab à l'occasion de l'exposition \"En Quête d'un Habitat Durable\" dans la partie \"Fichiers\" du tutoriel (onglet au niveau de la section \"Outils-Matériaux\"). Vous trouverez une version de meilleure qualité de ce document en haut de cette page, à la rubrique \"Fichiers\"</li><li>Alice Martin-Demolon vous propose également dans cet onglet un recueil d'informations et de recettes fermentées (conserves, boissons, pain, produits laitiers...). N'hésitez pas à le télécharger.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        }
    ],
    "remarques": "",
    "mentions_legales": []
}