{
    "titre": "Construire une cabane en mode autonome",
    "main_image_url": "https://wiki.lowtechlab.org/images/thumb/7/74/Construire_une_cabane_en_mode_autonome_cabaneperchee.jpg/ia-7f57a8ba84106d6a86749e7cd7c46487-px-Construire_une_cabane_en_mode_autonome_cabaneperchee.jpg.png",
    "main_image_caption": "Apprendre des procédés du monde de la construction (fondations, plots, fabrication fenetre, porte, toiture, etc.) à partir de l'observation",
    "difficulte": "Difficile",
    "duree": "42 day(s) jour(s)",
    "cout": "42 EUR (€)",
    "source_link": "https://wiki.lowtechlab.org/wiki/Construire_une_cabane_en_mode_autonome",
    "intro": "Comme vous avez du vous en rendre compte dans le monde moderne, on apprend une grande partie des compétences dites '\"professionelle\" en milieu professionnel, et souvent à partir de l'observation. Si vous voulez vous construire un abri pour faire face à l'effondrement ou si vous voulez vivre en mode autonome avec peu de moyens, ou si vous voulez simplement construire une jolie cabane, vous n'aurez pas beaucoup d'occasions de développer ces compétences. Je vous propose donc une série de vidéos assez instructives sur la construction",
    "intro_items": [
        "Comme vous avez du vous en rendre compte dans le monde moderne,",
        "on apprend une grande partie des compétences dites '\"professionelle\"",
        "en milieu professionnel, et souvent à partir de l'observation.",
        "Si vous voulez vous construire un abri pour faire face à l'effondrement",
        "ou si vous voulez vivre en mode autonome avec peu de moyens,",
        "ou si vous voulez simplement construire une jolie cabane,",
        "vous n'aurez pas beaucoup d'occasions de développer ces compétences.",
        "Je vous propose donc une série de vidéos assez instructives sur la construction"
    ],
    "materiaux": [
        "clous, bois, corde, pare-pluie, materiaux isolants, (parpaings, ciment/sable pour certaines fondations)"
    ],
    "outils": [
        "<ul><li>scie, marteau, pelle, pioche/beche</li><li>tronçonneuse (pour fabriquer des planches)</li></ul>"
    ],
    "etapes": [],
    "remarques": "",
    "mentions_legales": []
}