{
    "titre": "Coupe-ongle pour hémiplégique",
    "main_image_url": "https://wiki.lowtechlab.org/images/thumb/5/53/Coupe-ongle_pour_h_mipl_gique_DSC_6753.JPG/ia-6cf7569a14b674712f3e2b0dfdbbf4d8-px-Coupe-ongle_pour_h_mipl_gique_DSC_6753.JPG.png",
    "main_image_caption": "Lorsque l'on est privé.e d'une main (handicap congénital, accidentel ou suite à une affection invalidante(*)), il est difficile de s’occuper soi-même de sa main valide, notamment ses ongles et l'on est dépendant d'un aidant ou d'un professionnel de la santé pour cela. J'ai imaginé ce dispositif assez simple à mettre en œuvre, même avec une main valide afin d'être autonome dans l'entretien de mes ongles de ma main valide. Attention : ce dispositif est possible que si l'on a assez de mobilité de l'épaule du membre déficient afin d'exercer une force qui sera décuplée par un bras de levier et générée par le déplacement de haut en bas du bras déficient. Car avec ce dispositif l’impulsion nécessaire à la coupe de l'ongle est déclenchée par le membre supérieur déficient.",
    "difficulte": "Easy Facile",
    "duree": "30 minute(s) minute(s)",
    "cout": "5 EUR (€)",
    "source_link": "https://wiki.lowtechlab.org/wiki/Coupe-ongle_pour_hémiplégique",
    "intro": "Lorsque l'on est privé.e d'une main (handicap congénital, accidentel ou suite à une affection invalidante(*)), il est difficile de s’occuper soi-même de sa main valide, notamment ses ongles et l'on est dépendant d'un aidant ou d'un professionnel de la santé pour cela. J'ai imaginé ce dispositif assez simple à mettre en œuvre, même avec une seule main valide afin d'être autonome dans l'entretien de mes ongles.",
    "intro_items": [
        "Lorsque l'on est privé.e d'une main (handicap congénital, accidentel ou suite à une affection invalidante(*)), il est difficile de s’occuper soi-même de sa main valide, notamment ses ongles et l'on est dépendant d'un aidant ou d'un professionnel de la santé pour cela.",
        "J'ai imaginé ce dispositif assez simple à mettre en œuvre, même avec une seule main valide afin d'être autonome dans l'entretien de mes ongles."
    ],
    "materiaux": [
        "Liste des matériaux :",
        "- un grand coupe-ongle du commerce (avec un rivet évidé)",
        "- 3 vis à bois de 35 mm (ou pour du placo)",
        "- un morceau de tube en plastique de 30 cm de long et 15-18 mm de diamètre intérieur",
        "- une planche en bois (12 cm * 38 cm * 2 cm )"
    ],
    "outils": [
        "<ul><li>Pour les personnes comme moi qui n'ont qu'une seule main valide, utilisez du matériel électro portatif léger (les magasins de bricolage en proposent de plus en plus)- une visseuse</li><li>- une scie sauteuse ou scie scorpion ou mini-tronçonneuse</li><li>- 1 mètre</li><li>- des pinces ou serre-joints à une main</li><li>- 1 établi</li></ul>"
    ],
    "etapes": [
        {
            "html": "<strong>1. Étape 1 - Découper la planche en 2 morceaux</strong><p><strong>Étapes :</strong></p><ol><li>Tracer un trait à angle droit à 18 cm afin de séparer la planche en 2 parties, l'une de 18 cm et l'autre de 20 cm.</li><li>Fixer la planche de telle façon qu'elle soit solidement maintenue et que le trait (futur trait de coupe) soit libre de coupe.</li><li>Réaliser la coupe à l'aide de la scie.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>2. Étape 2 - Fixer les 2 moceaux de planche l'une sur l'autre pour faire le socle</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/e/e7/Coupe-ongle_pour_h_mipl_gique_DSC_6745.JPG/800px-Coupe-ongle_pour_h_mipl_gique_DSC_6745.JPG' alt='Coupe-ongle pour h mipl gique DSC 6745.JPG' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Placer les 2 morceaux de planche afin qu'ils soient bien l'un sur l'autre et à l’aplomb d'un coté. De l'autre coté, vous avez un décalage de 2 cm avec la planche la plus courte vis-à-vis de la planche la plus longue.</li><li>Placer la petite planche et la grande et parfaitement alignées sur 2 cotés.</li><li>A l'aide des pinces ou serre-joint à une main, fixer le montage des planches afin qu'elles ne bougent pas pendant que vous placez des vis pour les rendre solidaires et former un socle assez lourd.</li><li>Mettre une vis dans le coin où les 2 planches sont exactement l'une sur l'autre. Et une autre vis dans le coin où la petite planche s’arrête sur la planche la plus grande de telle façon à ce que les 2 vis forment une diagonale sur la petite planche.</li><li>Le socle du dispositif est fait.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>3. Étape 3 - Fixer le coupe-ongle sur le socle</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/7/7e/Coupe-ongle_pour_h_mipl_gique_DSC_6748.JPG/800px-Coupe-ongle_pour_h_mipl_gique_DSC_6748.JPG' alt='Coupe-ongle pour h mipl gique DSC 6748.JPG' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Avec le mètre faire une marque sur la face de la petite planche du montage des 2 planches et faire un autre repère au niveau du rivet évidé en plaçant le coupe-ongle afin que ce dernier déborde d'1 cm devant la marche ainsi faite entre la grande planche et la petite planche.</li><li>Avec la viseuse visser la dernière vis dans le rivet évidé à l'endroit repéré sur la face de la petite planche. Cette vis permettra de tenir solidement le coupe-ongle sur le socle formé par des 2 planches.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>4. Étape 4 - Adapter le levier à votre membre déficient</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/c/ce/Coupe-ongle_pour_h_mipl_gique_DSC_6750.JPG/800px-Coupe-ongle_pour_h_mipl_gique_DSC_6750.JPG' alt='Coupe-ongle pour h mipl gique DSC 6750.JPG' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Placer le morceaux de tube plastique dans le levier métallique du coupe-ongle afin de faire un nouveau levier ainsi rallongé pour faire bras de levier.</li><li>Si cela est nécessaire, vous pouvez fixer une petite planchette sur l’extrémité du tube afin d’offrir une plus grande surface de contact avec votre membre supérieur déficient.</li><li>Chaque handicap est différent, chacun devra trouver la meilleure façon de transmettre l'impulsion pour déclencher à la coupe.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        }
    ],
    "remarques": "",
    "mentions_legales": []
}