{
    "titre": "Dentifrice maison",
    "main_image_url": "https://wiki.lowtechlab.org/images/thumb/4/4d/Dentifrice_maison_20190622_TUTPS_COSMETIQUES_14_.JPG/800px-Dentifrice_maison_20190622_TUTPS_COSMETIQUES_14_.JPG",
    "main_image_caption": "Une recette de dentifrice maison sain, économique, écologique.",
    "difficulte": "Very easy Très facile",
    "duree": "5 minute(s) minute(s)",
    "cout": "1 EUR (€)",
    "source_link": "https://wiki.lowtechlab.org/wiki/Dentifrice_maison",
    "intro": "Nous vous proposons de fabriquer votre propre dentifrice. Par ce geste simple, vous contribuez à : • Éviter les microbilles de plastique pouvant contenir des substances toxiques, comme les phtalates et le bisphénol-A (BPA), qui peuvent se déverser dans l’eau ET être ingérés par les poissons et les oiseaux. • Éviter le triclosane (un antibactérien), qui peut perturber le système endocrinien, favoriser la résistance de certaines bactéries aux antibiotiques ET nuire aux poissons et à d’autres organismes de la faune et la flore. • Éviter le laurylsulfate de sodium (SDS), un agent moussant présent dans bon nombre de dentifrices commerciaux qui peut aussi être contaminé par du 1,4-dioxane, un cancérigène. Éviter un nouveau scandale dans l’univers des cosmétiques, comme celui des microbilles ou du talc pour bébés au pouvoir cancérigène. • Économiser, car le dentifrice sans substances toxiques coûte généralement autour de 5 euros le tube !<ul><li>Ce dentifrice ne contient pas de fluor, mais est adapté aux adultes, les dentifrices renforcés en fluor sont destinés aux enfants, une alimentation équilibrée et riche en fruits et légumes permet un apport suffisant de fluor une fois l'émail stabilisé</li><li>Ce dentifrice ne contient pas de tensioactif ni d'agent moussant, ce n'est pas indispensable pour assurer un bon nettoyage (peut même être trop décapant et déstabiliser la flore buccale. Vous pouvez en ajouter si cela est important pour vous. Pour un produit local vous pouvez privilégier de l'huile de tournesol saponifiée (aucun goût)</li><li>Il est recommandé de se laver les dents environ 3 min, au moins une fois par jour, mais une alimentation déséquilibrée (notamment riche en acide, gras et sucre) ne sera jamais compensée par le meilleur des dentifrices/brossages.</li><li>Vous pouvez avoir envie de rajouter des ingrédients \"blanchissant ou antibactériens\" tels que du charbon actif ou du bicarbonate. Attention cependant, car sous forme de cristaux ils peuvent rayer l'émail si vous l'utilisez quotidiennement (le bicarbonate reste utile et inoffensif dissout dans de l'eau/salive)</li><li>Cette recette contient de l'huile essentielle de menthe poivrée, certains aromathérapeutes et médecins déconseillent son ingestion, particulièrement concernant les enfants, les femmes enceintes ou allaitantes et les personnes épileptiques. Faites attention à vérifier les risques des huiles essentielles que vous utilisez et favorisez des \"arômes\" moins agressifs (ex : hydrolats, plantes en poudres)</li></ul>",
    "intro_items": [
        "Nous vous proposons de fabriquer votre propre dentifrice.",
        "Par ce geste simple, vous contribuez à :",
        "• Éviter les microbilles de plastique pouvant contenir des substances toxiques, comme les phtalates et le bisphénol-A (BPA), qui peuvent se déverser dans l’eau ET être ingérés par les poissons et les oiseaux.",
        "• Éviter le triclosane (un antibactérien), qui peut perturber le système endocrinien, favoriser la résistance de certaines bactéries aux antibiotiques ET nuire aux poissons et à d’autres organismes de la faune et la flore.",
        "• Éviter le laurylsulfate de sodium (SDS), un agent moussant présent dans bon nombre de dentifrices commerciaux qui peut aussi être contaminé par du 1,4-dioxane, un cancérigène. Éviter un nouveau scandale dans l’univers des cosmétiques, comme celui des microbilles ou du talc pour bébés au pouvoir cancérigène.",
        "• Économiser, car le dentifrice sans substances toxiques coûte généralement autour de 5 euros le tube !<ul><li>Ce dentifrice ne contient pas de fluor, mais est adapté aux adultes, les dentifrices renforcés en fluor sont destinés aux enfants, une alimentation équilibrée et riche en fruits et légumes permet un apport suffisant de fluor une fois l'émail stabilisé</li><li>Ce dentifrice ne contient pas de tensioactif ni d'agent moussant, ce n'est pas indispensable pour assurer un bon nettoyage (peut même être trop décapant et déstabiliser la flore buccale. Vous pouvez en ajouter si cela est important pour vous. Pour un produit local vous pouvez privilégier de l'huile de tournesol saponifiée (aucun goût)</li><li>Il est recommandé de se laver les dents environ 3 min, au moins une fois par jour, mais une alimentation déséquilibrée (notamment riche en acide, gras et sucre) ne sera jamais compensée par le meilleur des dentifrices/brossages.</li><li>Vous pouvez avoir envie de rajouter des ingrédients \"blanchissant ou antibactériens\" tels que du charbon actif ou du bicarbonate. Attention cependant, car sous forme de cristaux ils peuvent rayer l'émail si vous l'utilisez quotidiennement (le bicarbonate reste utile et inoffensif dissout dans de l'eau/salive)</li><li>Cette recette contient de l'huile essentielle de menthe poivrée, certains aromathérapeutes et médecins déconseillent son ingestion, particulièrement concernant les enfants, les femmes enceintes ou allaitantes et les personnes épileptiques. Faites attention à vérifier les risques des huiles essentielles que vous utilisez et favorisez des \"arômes\" moins agressifs (ex : hydrolats, plantes en poudres)</li></ul>"
    ],
    "materiaux": [
        "<ul><li>2 c-à-s d’Huile de coco (ou n'importe quelle huile plus locale)</li><li>2 grosse c-à-s d'argile blanche Kaolin (ou argile blanche ou verte) : antibactérien, protège l’émail, absorbe les toxines, abrasif doux qui élimine la plaque dentaire sans rayer l'émail</li><li>1/2 c-à-c de bicarbonate de soude (dissout dans l'eau ou l'hydrolat pour éviter de rayer les dents)</li><li>Optionnel : 3-5 gouttes d’Huile essentielle de Tea Tree : antibactérien</li><li>Optionnel : 3-5 gouttes d’Huile essentielle de menthe poivrée ou de citron : pour le goût rafraîchissant</li></ul>",
        "Rappel : avant d'utiliser des huiles essentielles vérifiez qu'elle n'est pas contre indiquée pour vous, notamment en cas d'ingestion ou de contact avec les muqueuses (buccales). D'autres options pour parfumer existent qui sont plus adaptée à tous.tes : les hydrolats et poudres de plantes."
    ],
    "outils": [
        "<ul><li>Un bocal en verre de 30 cl</li><li>Un entonnoir en plastique</li><li>Une cuillère à soupe classique (pour l’huile de coco)</li><li>Une cuillère en bois ou bambou (pas en métal) pour la terre de Kaolin</li><li>Une baguette en bois ou en bambou (pas en métal) pour remuer</li></ul>"
    ],
    "etapes": [
        {
            "html": "<strong>1. Étape 1 - Détails sur les ingrédients</strong><p><strong>Étapes :</strong></p><ol><li><ul><li>Huile de coco : Utilisé ici pour ses propriétés hydratantes et antibactériennes.</li><li>Bicarbonate de sodium de qualité alimentaire : Utilisé ici pour son action blanchissante, abrasive. Il peut être utilisé pour une multitude d'emploi (produit d'entretien, désodorisant, anti brûlures d'estomac, blanchissement des dents...). Fabriqué à partir de calcaire et de sel. Peut provoquer des irritations chez certaines personnes. Peut être dissout ou remplacé dans de l'argile blanche dans ce cas. Compter ~3-4 euros/kg</li><li>Huiles essentielles (Tea Tree, citron, menthe poivrée...) pour leur pouvoir antibactérien et rafraîchissant. Utilisez-les néanmoins avec parcimonie, car leur fabrication consomme énormément de ressources naturelles.</li><li>Argile blanche Kaolin : très utilisée dans les produits bucco-dentaires et notamment pour son pouvoir abrasif qui va permettre d'éliminer les bactéries. Elle va ainsi nettoyer les dents tout en apportant une action blancheur. L'argile blanche kaolin est reconnue en soin de la bouche, notamment pour ces vertus assainissantes. Elle va ainsi permettre de réduire les inflammations et soulager les gencives sensibles. Environ 10 euros/kg</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>2. Étape 2 - Fabrication du dentifrice</strong><div class='step-images count-4'><figure><img src='https://wiki.lowtechlab.org/images/thumb/e/ea/Dentifrice_maison_20190622_TUTPS_COSMETIQUES_6_.JPG/800px-Dentifrice_maison_20190622_TUTPS_COSMETIQUES_6_.JPG' alt='Dentifrice maison 20190622 TUTPS COSMETIQUES 6 .JPG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/f/fd/Dentifrice_maison_20190622_TUTPS_COSMETIQUES_7_.JPG/800px-Dentifrice_maison_20190622_TUTPS_COSMETIQUES_7_.JPG' alt='Dentifrice maison 20190622 TUTPS COSMETIQUES 7 .JPG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/0/06/Dentifrice_maison_20190622_TUTPS_COSMETIQUES_9_.JPG/800px-Dentifrice_maison_20190622_TUTPS_COSMETIQUES_9_.JPG' alt='Dentifrice maison 20190622 TUTPS COSMETIQUES 9 .JPG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/c/cf/Dentifrice_maison_20190622_TUTPS_COSMETIQUES_12_.JPG/800px-Dentifrice_maison_20190622_TUTPS_COSMETIQUES_12_.JPG' alt='Dentifrice maison 20190622 TUTPS COSMETIQUES 12 .JPG' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li><ul><li>Verser l'argile en poudre (3 volumes) et le bicarbonate (1, voire 0,5 volume)</li><li>Mélanger avec les huiles essentielles (3 à 5 gouttes) ou les poudres de plantes en secouant le bocal ou avec un outil en bois (le métal réagit avec l'argile)</li><li>Diluer le bicarbonate dans un peu d'eau ou un hydrolat (pour parfumer)</li><li>Verser l'argile et mélanger doucement à l'eau/l'hydrolat en remuant avec un outil en bois (le métal réagit avec l'argile)</li><li>Ajouter en mélangeant doucement de l'huile, si vous cherchez une texture \"douce\" et moins \"compacte\" en bouche</li><li>Optionnel : si vous ne souhaitez pas utiliser de poudre de plante ou d'hydrolat ajoutez les huiles essentielles en dernier et bien mélanger.</li></ul></li><li>Bien respecter l'ordre eau-huile sinon obtientent des grumeaux.<ul><li>Verser deux cuillères à soupe d’huile de coco dans un bocal en verre de 30 cc. Le bocal est environ rempli à un peu moins de la mi-hauteur.</li><li>Verser 3-5 gouttes d’HE de Tea Tree</li><li>Verser 3-5 gouttes d’HE de menthe poivrée ou de citron</li><li>Ajouter une demi-cuillère à café de bicarbonate de soude. Pas plus, car le bicarbonate a des propriétés abrasives qui peuvent ne pas être agréable dans le dentifrice.</li><li>Ajouter une grosse cuillère à soupe de terre de kaolin. Pour cela, utiliser une cuillère en bois ou en bambou, car le métal annule les effets bénéfiques de l’argile. On peut utiliser un entonnoir pour faciliter l’insertion de l’argile dans le bocal.</li><li>Remuer le tout à l’aide d’une baguette en bois, pour bien mélanger les ingrédients.</li><li>Si la texture est trop liquide, ajouter de la terre de kaolin. Si la texture est trop sèche, ajouter quelques gouttes d’huile de coco.</li></ul></li><li>Remarques :<ul><li>L’utilisation de l’argile / terre de kaolin n’est pas obligatoire, mais elle permet d’apporter une texture pâteuse au dentifrice. Sinon, ce dernier aurait la texture de l’huile de coco, c’est-à-dire liquide en été et solide en hiver.</li><li>Il est conseillé d’utiliser ce dentifrice dans un délai d'un mois. On peut en faire de petites quantités et varier le goût (par exemple menthe poivrée la première fois, citron la deuxième fois)</li><li>On peut utiliser d’autres huiles essentielles (girofle, orange, sauge), mais il faut toujours vérifier que l’huile essentielle que l’on utilise est propre à la consommation.</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        }
    ],
    "remarques": "",
    "mentions_legales": []
}