{
    "titre": "Déodorant maison",
    "main_image_url": "https://wiki.lowtechlab.org/images/thumb/0/0d/D%C3%A9odorant_maison_d_odorant-fait-maison-vegan-naturel-1080x720.jpg/800px-D%C3%A9odorant_maison_d_odorant-fait-maison-vegan-naturel-1080x720.jpg",
    "main_image_caption": "Recettes rapides, économiques et écologiques de déodorant maison.",
    "difficulte": "Very easy Très facile",
    "duree": "10 minute(s) minute(s)",
    "cout": "1 EUR (€)",
    "source_link": "https://wiki.lowtechlab.org/wiki/Déodorant_maison",
    "intro": "Les déodorants sont des produits que nous sommes nombreux à utiliser au quotidien. Or les déodorants industriels sont de plus en plus controversés. S'ils sont montrés du doigt régulièrement, c'est que la plupart sont composés de substances chimiques, pour certaines potentiellement cancérigènes, allergènes et à l'origine de troubles hormonaux. N'hésitez pas à aller consulter ce site de consommateurs pour savoir comment est évalué le déodorant que vous utilisez actuellement. Dans les composés chimiques à risques, deux familles sont en particulier controversées : les sels d'aluminiums et les parabènes. - Chlorhydrate d’aluminium : c’est sous ce nom que les sels d’aluminium apparaissent dans la formule de votre déodorant. Ces microparticules ont la propriété de fermer les pores par lesquels s’écoule la sueur, et donc de stopper la production de transpiration. Outre le fait que bloquer ce phénomène, et donc empêcher l'autorégulation thermique du corps, est dangereux, les sels d'aluminiums sont suspectés par plusieurs études d'être à l'origine de cancers du sein. - Les parabènes sont les conservateurs que l’on ajoute à la plupart des produits cosmétiques, pharmaceutiques et industriels. Des études sont en cours depuis des années pour vérifier leurs effets nocifs sur la peau et leur implication possible dans l'apparition de cancers du sein, en raison de leurs propriétés œstrogéniques (perturbateurs endocriniens). Si l'odeur des aisselles est parfois désagréable, c'est que ces \"plis\" constituent un environnement particulièrement propice au développement de bactéries, responsables de ces odeurs. Plutôt que de bloquer la sudation, mieux vaut empêcher le développement de ces bactéries par l'utilisation d'antibactériens naturels. On vous propose dans ce tutoriel 5 recettes saines, pratiques, efficaces, économiques et écologiques pour réaliser votre déodorant maison. Versions solides : Versions liquides (pulvérisateur, roll ou gouttes) :",
    "intro_items": [
        "Les déodorants sont des produits que nous sommes nombreux à utiliser au quotidien. Or les déodorants industriels sont de plus en plus controversés. S'ils sont montrés du doigt régulièrement, c'est que la plupart sont composés de substances chimiques, pour certaines potentiellement cancérigènes, allergènes et à l'origine de troubles hormonaux. N'hésitez pas à aller consulter ce site de consommateurs pour savoir comment est évalué le déodorant que vous utilisez actuellement.",
        "Dans les composés chimiques à risques, deux familles sont en particulier controversées : les sels d'aluminiums et les parabènes.",
        "- Chlorhydrate d’aluminium : c’est sous ce nom que les sels d’aluminium apparaissent dans la formule de votre déodorant. Ces microparticules ont la propriété de fermer les pores par lesquels s’écoule la sueur, et donc de stopper la production de transpiration. Outre le fait que bloquer ce phénomène, et donc empêcher l'autorégulation thermique du corps, est dangereux, les sels d'aluminiums sont suspectés par plusieurs études d'être à l'origine de cancers du sein.",
        "- Les parabènes sont les conservateurs que l’on ajoute à la plupart des produits cosmétiques, pharmaceutiques et industriels. Des études sont en cours depuis des années pour vérifier leurs effets nocifs sur la peau et leur implication possible dans l'apparition de cancers du sein, en raison de leurs propriétés œstrogéniques (perturbateurs endocriniens).",
        "Si l'odeur des aisselles est parfois désagréable, c'est que ces \"plis\" constituent un environnement particulièrement propice au développement de bactéries, responsables de ces odeurs. Plutôt que de bloquer la sudation, mieux vaut empêcher le développement de ces bactéries par l'utilisation d'antibactériens naturels.",
        "On vous propose dans ce tutoriel 5 recettes saines, pratiques, efficaces, économiques et écologiques pour réaliser votre déodorant maison.",
        "Versions solides :",
        "Versions liquides (pulvérisateur, roll ou gouttes) :"
    ],
    "materiaux": [
        "Déodorant baume (Hiver- liquide au dessus de 25°C)<ul><li>4 c-à-s / 50g d’huile de coco</li><li>2 c-à-s / 25g de bicarbonate de sodium (le plus fin possible)</li><li>2 c-à-s / 25g de fécule de maïs ou arrow-root</li><li>10 gouttes d’huile essentielle de palmarosa</li></ul>",
        "Déodorant solide (Été)<ul><li>3 c-à-s / 40g d’huile de coco</li><li>10 g de cire d'abeille ou 5g de cire de candelilla)</li><li>2 c-à-s / 25g de bicarbonate de sodium (le plus fin possible)</li><li>2 c-à-s / 25g de fécule de maïs ou arrow-root</li><li>10 gouttes d’huile essentielle de palmarosa</li></ul>",
        "Pour un déodorant solide encore plus hydratant il est possible de remplacer les 3c-à-s d'huile de coco par 2c-à-s d'huile de coco et 1c-à-s de beurre de karité",
        "Déodorant liquide au bicarbonate<ul><li>Environ 1/8ème du volume du pulvérisateur de bicarbonate</li><li>De l'eau pour compléter</li><li>Optionnel : 4-8 gouttes d'huile essentielle de tea-tree ou palmarosa</li></ul>",
        "Déodorant liquide au vinaigre<ul><li>50% de volume de vinaigre de cidre (ou 25% de vinaigre blanc)</li><li>50% de volume d'eau (et 75% d'eau)</li><li>Optionnel : 4-8 gouttes d'huile essentielle de tea-tree ou palmarosa</li></ul>",
        "Déodorant roll-on<ul><li>1 càc de bicarbonate très fin</li><li>1/2 càc d'argile</li><li>1 pincée de maïzena ou gomme guar (pour l'effet gel)</li><li>50% d'eau de chaux</li><li>50% d'eau</li><li>Optionnel : 4-8 gouttes d'huile essentielle de tea-tree ou palmarosa</li></ul>"
    ],
    "outils": [
        "<ul><li>Bocaux en verre pour le stockage des ingrédients</li><li>Saladier pour le mélange</li><li>Cuillère à soupe</li><li>Cuillère à café</li><li>Petit pot en verre conserver le déodorant</li><li>Balance</li></ul>"
    ],
    "etapes": [
        {
            "html": "<strong>1. Étape 1 - Détails sur les ingrédients</strong><p><strong>Étapes :</strong></p><ol><li><ul><li>Bicarbonate de sodium de qualité alimentaire : Utilisé ici pour son action désodorisante, il peut-être utilisé pour une multitude d'emplois (produit d'entretien, désodorisant, anti brûlures d'estomac, blanchissement des dents...) . Fabriqué à partir de calcaire et de sel. Peut provoquer des irritations chez certaines personnes. Peut être remplacé dans de l'argile blanche dans ce cas. Compter ~3-4 euros/kg</li><li>Vinaigre de cidre ou vinaigre blanc : utilisés comme désodorisant. Possède la capacité de supprimer les odeurs existantes et de réduire la force des bactéries produisant les mauvaises odeurs.</li><li>Fécule de maïs ou l’arrow-root (= fécule de rhizome de la maranta) : sont deux absorbants naturels. Ils serviront également à lier le produit.</li><li>Huile de coco : Utilisé ici pour ses propriétés hydratantes et antibactériennes.</li><li>Huile essentielle de Tea Tree : utilisées pour ses propriétés antibactériennes et sa forte odeur pour retarder puis masquer les \"mauvaises odeurs\" de sudation.</li><li>Huile essentielle de Palmarosa : À favoriser pour ses propriétés antibactérienne et antifongique.</li><li>Cire d'abeille : Utilisé à la fois pour ses propriétés hydrophobes et antibactériennes, sa haute température de fusion (63°C) permet au déodorant de rester solide en toute circonstance.</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>2. Étape 2 - Fabrication des déodorants à base d'huile de coco</strong><div class='step-images count-5'><figure><img src='https://wiki.lowtechlab.org/images/thumb/6/6c/D%C3%A9odorant_maison_20190622_TUTPS_COSMETIQUES_33_.JPG/800px-D%C3%A9odorant_maison_20190622_TUTPS_COSMETIQUES_33_.JPG' alt='Déodorant maison 20190622 TUTPS COSMETIQUES 33 .JPG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/2/2e/D%C3%A9odorant_maison_20190622_TUTPS_COSMETIQUES_34_.JPG/800px-D%C3%A9odorant_maison_20190622_TUTPS_COSMETIQUES_34_.JPG' alt='Déodorant maison 20190622 TUTPS COSMETIQUES 34 .JPG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/9/99/D%C3%A9odorant_maison_20190622_TUTPS_COSMETIQUES_35_.JPG/800px-D%C3%A9odorant_maison_20190622_TUTPS_COSMETIQUES_35_.JPG' alt='Déodorant maison 20190622 TUTPS COSMETIQUES 35 .JPG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/e/ef/D%C3%A9odorant_maison_20190622_TUTPS_COSMETIQUES_36_.JPG/800px-D%C3%A9odorant_maison_20190622_TUTPS_COSMETIQUES_36_.JPG' alt='Déodorant maison 20190622 TUTPS COSMETIQUES 36 .JPG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/0/08/D%C3%A9odorant_maison_20190622_TUTPS_COSMETIQUES_37_.JPG/800px-D%C3%A9odorant_maison_20190622_TUTPS_COSMETIQUES_37_.JPG' alt='Déodorant maison 20190622 TUTPS COSMETIQUES 37 .JPG' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Déodorant baume (hiver) :<ul><li>Ajouter l'huile de coco liquide (préalablement fondue près d'une source de chaleur si besoin) au bicarbonate de sodium et à la fécule. Versez 10 gouttes d'huile essentielle de palmarosa.</li><li>Bien mélanger le tout pour le rendre bien homogène.</li><li>Couler le tout dans un petit pot/contenant en verre.</li><li>Mettre le tout au réfrigérateur pour qu'il se fige.</li></ul></li><li>Conserver à température ambiante. Appliquer avec le doigt sous les aisselles.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>3. Étape 3 - Fabrication du déodorant à base de bicarbonate et d'eau</strong><p><strong>Étapes :</strong></p><ol><li>Prendre un petit format de vaporisateur permet de garder à portée de main toute la journée le déodorant en cas de besoins.<ul><li>Dissoudre un peu de bicarbonate dans l'eau. Attention à ne pas atteindre la saturation (limite où le bicarbonate ne se dissout plus) car la recristalisation risque de boucher le pulvérisateur. Si jamais vous atteignez ce cap, rajoutez un peu d'eau.</li><li>Compléter le volume du pulvérisateur avec ce liquide</li><li>ajouter en option 4-8 gouttes d'huile essentielle de tea tree ou palmarosa (ou autre suivant vos préférences). Pour une meilleure répartition de l'huile essentielle on peut ajouter un lichette d'alcool (qui servira de liant, les huille essentielles n'étant pas miscibles dans l'eau)</li></ul></li><li>Pour parfumer vous pouvez remplacer l'eau par de l'hydrolat</li><li>Bien secouer avant utilisation.</li><li>Conservation plusieures semaines/mois sans besoin de frigo.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>4. Étape 4 - Fabrication du déodorant à base de vinaigre et d'eau</strong><p><strong>Étapes :</strong></p><ol><li>Prendre un petit format de vaporisateur permet de garder à portée de main toute la journée le déodorant en cas de besoins.<ul><li>Verser dans un flacon 50% d'eau et 50% de vinaigre de cidre</li><li>OU verser 25% de vinaigre blanc et 75% de volume en eau</li><li>ajouter en option 4-8 gouttes d'huile essentielle de tea tree ou palmarosa (ou autre suivant vos préférences).</li></ul></li><li>Pour parfumer vous pouvez remplacer l'eau par de l'hydrolat.</li><li>Attention, la présence d'acide et d'alcool du vinaigre peut irriter après rasage ou épilation.</li><li>Conservation plusieures semaines/mois sans besoin de frigo.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>5. Étape 5 - Fabrication du déodorant roll-on</strong><p><strong>Étapes :</strong></p><ol><li>Dans un petit bol mélanger les ingrédients :<ul><li>1 càc de bicarbonate très fin</li><li>1/2 càc d'argile</li><li>1 pincée de maïzena ou gomme guar</li><li>En option 2 gouttes d'huile essentielle</li><li>après avoir mélangé les ingrédients secs ajouter selon le volume du roll, 50% d'eau et 50% d'eau de chaux.</li></ul></li><li>Bien agiter avant utilisation.</li><li>Conservation plusieures semaines/mois sans besoin de frigo.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        }
    ],
    "remarques": "",
    "mentions_legales": []
}