{
    "titre": "Escalier pour remplacer une descente de garage",
    "main_image_url": "https://wiki.lowtechlab.org/images/thumb/b/b8/Escalier_pour_remplacer_une_descente_de_garage_Escalier_avant_-_apr_s.jpg/ia-0fa3ff0cd775cd7cb541d0ea7037e411-px-Escalier_pour_remplacer_une_descente_de_garage_Escalier_avant_-_apr_s.jpg.png",
    "main_image_caption": "Escalier bois et gravier, en remplacement d'une descente de garage trop raide pour une voiture et dangereuse à pied. Pas de fondations ni d'ancrages, une seule dimension de bastaings, découpes à la scie à main, aucune fixation métallique.",
    "difficulte": "Hard Difficile",
    "duree": "2-3 day(s) jour(s)",
    "cout": "700 EUR (€)",
    "source_link": "https://wiki.lowtechlab.org/wiki/Escalier_pour_remplacer_une_descente_de_garage",
    "intro": "Nous voulions remplacer une ancienne descente de garage, trop raide pour une voiture et dangereuse à pied, par un escalier aussi simple que possible. Il nous semblait possible de faire plus simple que les solutions proposées par les maçons (casser la dalle au moins en partie, faire des fondations profondes en béton et/ou des ancrages dans les murs)... En plus, tous les devis étaient à plusieurs milliers d'euros. Après réflexion, nous avons réalisé nous-mêmes une structure en bois, juste posée sur le béton, puis \"remplie\" de graviers.",
    "intro_items": [
        "Nous voulions remplacer une ancienne descente de garage, trop raide pour une voiture et dangereuse à pied, par un escalier aussi simple que possible.",
        "Il nous semblait possible de faire plus simple que les solutions proposées par les maçons (casser la dalle au moins en partie, faire des fondations profondes en béton et/ou des ancrages dans les murs)... En plus, tous les devis étaient à plusieurs milliers d'euros.",
        "Après réflexion, nous avons réalisé nous-mêmes une structure en bois, juste posée sur le béton, puis \"remplie\" de graviers."
    ],
    "materiaux": [
        "Des bastaings classe 4 pour les supports latéraux et les bouts de marches, ici de section 18.5 cm x 6 cm.",
        "Des cailloux pour le fond des marches.",
        "Des graviers pour le dessus des marches"
    ],
    "outils": [
        "<ul><li>Une bonne scie pour les découpes simples, par exemple Stanley Jet Cut</li><li>Une scie à chantourner à main pour les encoches des supports latéraux, par exemple celle-ci : https://www.stanleytools.ca/fr/produit/15-106a/scie-chantourner-de-6-34-po-fatmax-avec-3-lames</li><li>Une râpe à bois pour la finition des découpes, notamment le fond des encoches dans les supports latéraux</li><li>Un niveau à bulles</li></ul>"
    ],
    "etapes": [
        {
            "html": "<strong>1. Étape 1 - Conception</strong><p><strong>Étapes :</strong></p><ol><li>La première étape est de choisir la hauteur et le nombre de marches :<ul><li>La première marche en partant du bas a une hauteur un peu supérieure à la largeur du bastaing, car il vaut mieux que le bastaing ne touche pas le sol, et son épaisseur fait que l'espace avec le sol est être plus grand du côté \"aval\" que du côté \"amont\".</li><li>Chacune des autres marches a une hauteur égale ou légèrement inférieure à la largeur du bastaing, les graviers de la marche précédente arrivant en bas du bastaing voire un peu plus haut.</li></ul></li><li>En tenant compte de cela, de la hauteur de la descente de garage et des dimensions des bastaings disponibles dans les magasins, il faut trouver le meilleur compromis entre le nombre de marches et leur hauteur.</li><li>On peut ensuite calculer la longueur de bastaings nécessaire :</li><li>Nombre de marches x largeur de la descente</li><li>+ 2 x longueur de la descente, pour les supports latéraux</li><li>2 remarques :<ul><li>Attention, la largeur de la pente n'est pas forcément la même en haut, au milieu, en bas.</li><li>Les supports latéraux peuvent être faits avec les chutes des marches, à condition qu'ils soient tout de même assez longs (quelques dizaines de centimètres) et que les encoches pour emboîter les marches ne tombent pas entre deux morceaux. Dans mon cas, 6 marches de 2,8 m et une longueur de descente de 3,6 m -> dans 6 bastaings de 4 m, j'ai pu découper 6 marches et utiliser les 6 x 1,2 m de chutes pour les supports latéraux.</li></ul></li><li>Mieux vaut attendre d'avoir fini la structure pour acheter le gravier, bien sûr pour des raisons d'encombrement, et surtout au cas où on n'arrive pas à faire la structure :-$</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>2. Étape 2 - Découpes</strong><div class='step-images count-2'><figure><img src='https://wiki.lowtechlab.org/images/9/9c/Escalier_pour_remplacer_une_descente_de_garage_Support.jpeg' alt='Escalier pour remplacer une descente de garage Support.jpeg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/0/02/Escalier_pour_remplacer_une_descente_de_garage_WhatsApp_Image_2023-12-25_at_18.38.24.jpeg/800px-Escalier_pour_remplacer_une_descente_de_garage_WhatsApp_Image_2023-12-25_at_18.38.24.jpeg' alt='Escalier pour remplacer une descente de garage WhatsApp Image 2023-12-25 at 18.38.24.jpeg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>C'est la partie la plus difficile et fastidieuse :<ul><li>Il ne faut pas se tromper</li><li>La manipulation des bastaings est un peu physique, mieux vaut le faire à deux</li><li>Les découpes simples sont assez faciles et rapides, en revanche le fond des encoches à la scie à chantourner, cela prend du temps et il n'est pas facile de couper droit</li></ul></li><li>Le principe est assez simple :<ul><li>Des supports latéraux qui s'appuient les uns sur les autres, et surtout sur les murs en bas de la descente.</li><li>Des encoches dans les supports latéraux, verticaux et donc en biais par rapport aux bastaings -> il faut faire les marquages avec les bastaings posés dans la descente, avec un niveau.</li><li>Des découpes au bout des marches, pour que les marches s'emboîtent dans les supports.</li></ul></li><li>Pour les encoches, on peut faire les deux découpes verticales à la scie égoïne, seul le fond de l'encoche doit être fait avec la scie à chantourner, avec la lame tournée à 90°. Pour faciliter l'introduction de la scie à chantourner, on peut mettre un coup de perceuse au fond des découpes verticales (c'est le seul moment où j'ai utilisé un outil électrique).</li><li>Avec la scie à chantourner, il ne faut pas être pressé, vérifier très régulièrement que l'on coupe droit des deux côtés du bastaing (la scie a tendance à se tordre) et trouver peu à peu la meilleure technique. Si la découpe n'est pas super propre, ça se rattrape bien à la râpe, et ce ne sera pas très visible, ce qu'il faut vraiment éviter c'est de couper trop profond.</li><li>Faire des essais de positionnement très régulièrement, pour vérifier qu'on ne s'est pas trompé dans les mesures, ou trouver une solution de rattrapage dès qu'on constate une erreur, avant que cette erreur en entraîne d'autres.</li><li>Désolé, je n'ai pas pensé à faire des photos dans cette phase, mais je suis prêt à répondre à des questions :)</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>3. Étape 3 - Commande du gravier</strong><p><strong>Étapes :</strong></p><ol><li>Une fois que la structure est faite, on peut commander les cailloux et le gravier :<ul><li>Pour le fond des marches, il faut des cailloux qui ne passeront pas sous les bastaings et qui faciliteront l'écoulement de l'eau</li><li>Pour le dessus des marches, il faut de jolis graviers</li></ul></li><li>Le volume total est assez facile à calculer, la section étant à peu près triangulaire. Pour la répartition du volume entre cailloux et graviers, nous avons fait moitié-moitié mais nous aurions dû prendre plus de cailloux et moins de graviers, pour que les graviers s'enfoncent moins sous les pas... rien de grave, mais c'est une amélioration possible.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>4. Étape 4 - Mise en place</strong><div class='step-images count-2'><figure><img src='https://wiki.lowtechlab.org/images/thumb/f/fd/Escalier_pour_remplacer_une_descente_de_garage_Mise_en_place_2.jpeg/800px-Escalier_pour_remplacer_une_descente_de_garage_Mise_en_place_2.jpeg' alt='Escalier pour remplacer une descente de garage Mise en place 2.jpeg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/8/84/Escalier_pour_remplacer_une_descente_de_garage_Mise_en_place_3.jpeg/800px-Escalier_pour_remplacer_une_descente_de_garage_Mise_en_place_3.jpeg' alt='Escalier pour remplacer une descente de garage Mise en place 3.jpeg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Un peu physique car il faut porter le gravier, mais sympa car on approche du but !</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        }
    ],
    "remarques": "",
    "mentions_legales": []
}