{
    "titre": "Lessive au lierre",
    "main_image_url": "https://wiki.lowtechlab.org/images/thumb/d/db/Lessive_au_lierre_lierre.jpg/ia-de796a62660cbbfa9d68b9547bb3ec31-px-Lessive_au_lierre_lierre.jpg.png",
    "main_image_caption": "Ce tutoriel a pour objectif de vous amener à produire votre propre lessive facile à faire chez soi (20 minutes de préparation et 10 à 24h de repos avant stockage) faite maison, zéro déchet, biodégradable (100% de produit naturel) et utilisant des ressources faciles à trouver dans l'espace public en zone rurale comme en zone urbaine. La lessive se conserve pendant 3 semaines dans un endroit frais et à l'abri de la lumière.",
    "difficulte": "Very easy Très facile",
    "duree": "30 minute(s) minute(s)",
    "cout": "0,00 EUR (€)",
    "source_link": "https://wiki.lowtechlab.org/wiki/Lessive_au_lierre",
    "intro": "La lessive au lierre s'appuie sur l'extraction de la saponine (agent mousseux) contenue dans les feuilles (et pas les tiges) du lierre grimpant (et non le lierre rampant pour éviter de récolter des feuilles contaminée par les urines animales notamment). Par ébullition et infusion des feuilles dans l'eau, on obtient un jus concentré utilisable en substitution des lessives conventionnelles.",
    "intro_items": [
        "La lessive au lierre s'appuie sur l'extraction de la saponine (agent mousseux) contenue dans les feuilles (et pas les tiges) du lierre grimpant (et non le lierre rampant pour éviter de récolter des feuilles contaminée par les urines animales notamment). Par ébullition et infusion des feuilles dans l'eau, on obtient un jus concentré utilisable en substitution des lessives conventionnelles."
    ],
    "materiaux": [
        "<ul><li>100 g de feuilles de lierre fraichement cueilli (environ 50 feuilles)</li><li>1 L d'eau</li></ul>"
    ],
    "outils": [
        "<ul><li>(ciseau ou sécateur)</li><li>(gants, surtout pour les personnes à la peau sensible car le lierre peu être urticant)</li><li>casserole ou fait tout (si possible dédié à des usages non alimentaire pour éviter toute intoxication liée à un mauvais nettoyage des ustensile utilisé)</li><li>passoire ou linge propre pour filtrer l'infusion</li><li>un contenant dédié au stockage de la lessive réalisée (attention à bien signaler le contenu si vous utilisez un contenant alimentaire, et à ne pas le réutiliser pour stocker des denrées alimentaire).</li></ul>"
    ],
    "etapes": [
        {
            "html": "<strong>1. Étape 1 - Cueillette du lierre</strong><div class='step-images count-2'><figure><img src='https://wiki.lowtechlab.org/images/thumb/0/0e/Lessive_au_lierre_46518480525_591d5b8066_b.jpg/800px-Lessive_au_lierre_46518480525_591d5b8066_b.jpg' alt='Lessive au lierre 46518480525 591d5b8066 b.jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/4/48/Lessive_au_lierre_pexels-photo-6548289.jpeg' alt='Lessive au lierre pexels-photo-6548289.jpeg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Récolter environ une cinquantaine de feuilles pour 1L d'eau<ul><li>Où trouver du lierre</li></ul></li><li>Le lierre est une plante d'ombre qui pousse généralement sur les troncs des arbres, mais également sur les faces nord des bâtiments et murets.<ul><li>Reconnaître le lierre</li></ul></li><li>Les feuilles du lierre sont alternes, à limbe assez coriace, vert foncé ou légèrement blanchi sur les contours du limbe. Les feuilles juvéniles sont en forme d'étoile, les feuilles adultes présentent deux formes différentes selon leur fonction :</li><li>- les feuilles caulinaires sont palmatinervées à 5 lobes plus ou moins profonds (parfois 3)</li><li>- celles des tiges florifères (ayant accès à la lumière) sont ovales, à sommet aigu</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>2. Étape 2 - Nettoyage des feuilles</strong><p><strong>Étapes :</strong></p><ol><li>Simplement les nettoyer à l'eau pour éliminer la poussière et les éventuelles petites choses indésirables.</li><li>Il n'est pas nécessaire d'enlever les tiges, à votre préférence.</li><li>Après lavage vous pouvez frotter ou hacher les feuilles afin qu'elles libèrent plus facilement leur saponine.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>3. Étape 3 - Ebullition des feuilles</strong><p><strong>Étapes :</strong></p><ol><li>Portez à ébullition et laissez bouillir 15 minutes environ, avec couvercle. Puis sortez du feu.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>4. Étape 4 - Macération/infusion du mélange</strong><p><strong>Étapes :</strong></p><ol><li>Laissez gentiment refroidir et macérer toute une nuit, sans ôter le couvercle.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>5. Étape 5 - Filtration du mélange</strong><p><strong>Étapes :</strong></p><ol><li>Le lendemain, filtrez le mélange (les feuilles de lierre doivent avoir viré au vert foncé) à l’aide d’un écumoire, d’une fine passoire ou d'un linge. Vous pouvez composter les feuilles de lierre si vous êtes équipé.e d’un bac à compost ou d’un composteur.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>6. Étape 6 - Stockage de la lessive</strong><p><strong>Étapes :</strong></p><ol><li>La recette se conserve environ 3 semaines maximum en bouteille, à l’abri de la lumière et de la chaleur (voire au frigo l’été). Dans un endroit chaud cette lessive aura vite tendance à fermenter : facilement identifiable a changement d'odeur et l'apparition de bulles dans la bouteille.</li><li>Pour conserver votre lessive au lierre plus longtemps, vous pouvez la verser dans des moules à gâteaux en silicone et la placer au congélateur. Deux moules équivalent à deux bouchons.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>7. Étape 7 - Utilisation en machine</strong><p><strong>Étapes :</strong></p><ol><li>Les quantités sont les mêmes que celles de votre lessive commerciale classique. Si vous souhaitez un peu plus d'efficacité au lavage sans utiliser plus de lessive vous pouvez ajouter un peu de bicarbonate de soude (1 poignée par litre) dans la préparation.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        }
    ],
    "remarques": "",
    "mentions_legales": []
}