{
    "titre": "Monter une Communauté Locale",
    "main_image_url": "https://wiki.lowtechlab.org/images/thumb/c/c1/Monter_une_Communaut_Locale_DSC09852cc.png/ia-dece009203eeb3215df520399a0233da-px-Monter_une_Communaut_Locale_DSC09852cc.png.png",
    "main_image_caption": "Tutoriel méthodologique pas-à-pas pour monter une communauté associative locale afin de diffuser la philosophie et les savoir-faire low-tech sur votre territoire",
    "difficulte": "Medium Moyen",
    "duree": "6 month(s) mois",
    "cout": "0 EUR (€)",
    "source_link": "https://wiki.lowtechlab.org/wiki/Monter_une_Communauté_Locale",
    "intro": "Bienvenue sur le tutoriel historique \"Monter une communauté low-tech\". Ce dernier est pensé comme une vitrine présente sur le wiki du Low-tech Lab pour celles et ceux qui au cours de leurs recherches sur des systèmes techniques se questionneraient sur la façon dont ils peuvent agir localement pour diffuser la démarche low-tech. Cette version traduite en plusieurs langues permet aux personnes ne parlant pas le français de profiter des enseignements que nous avons récoltés sur la création et le développement d'une communauté locale et ainsi participe à la diffusion de la démarche low-tech par-delà les frontières. Une version plus agréable et régulièrement mise-à-jour est disponible ici : Guide de création d’une communauté low-tech",
    "intro_items": [
        "Bienvenue sur le tutoriel historique \"Monter une communauté low-tech\". Ce dernier est pensé comme une vitrine présente sur le wiki du Low-tech Lab pour celles et ceux qui au cours de leurs recherches sur des systèmes techniques se questionneraient sur la façon dont ils peuvent agir localement pour diffuser la démarche low-tech. Cette version traduite en plusieurs langues permet aux personnes ne parlant pas le français de profiter des enseignements que nous avons récoltés sur la création et le développement d'une communauté locale et ainsi participe à la diffusion de la démarche low-tech par-delà les frontières.",
        "Une version plus agréable et régulièrement mise-à-jour est disponible ici : Guide de création d’une communauté low-tech"
    ],
    "materiaux": [],
    "outils": [],
    "etapes": [
        {
            "html": "<strong>1. Étape 1 - Découvrez la démarche low-tech</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/d/d4/Monter_une_Communaut_Locale_ce6d9c31-a7bc-4d17-93ac-aca808e2233c.jpg/800px-Monter_une_Communaut_Locale_ce6d9c31-a7bc-4d17-93ac-aca808e2233c.jpg' alt='Monter une Communaut Locale ce6d9c31-a7bc-4d17-93ac-aca808e2233c.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Lors du montage d’une communauté locale, vous allez être amené·es à répondre à beaucoup de questions sur votre projet et sur la démarche low-tech. Il est toujours bon de se renseigner en amont sur les bases de ce concept mouvant, afin de bien comprendre les enjeux et poser sur papier sa vision, ses idées pour les partager plus facilement.</li><li>Si vous ne l’avez pas encore fait, nous vous invitons à consulter notre site web pour découvrir les projets portés par le Low-tech Lab, les autres structures qui existent, des références bibliographiques si vous souhaitez aller plus loin, ainsi que les autres définitions existantes<ul><li>Le site du Low-tech Lab</li><li>MOOC du Low-tech Lab (Cours en ligne - 3h)</li><li>Note de la Fabrique écologique, 2019</li><li>Une Erreur de “Tech”, Gauthier Roussilhe, 2020</li><li>L’âge des Low-tech, Philippe Bihouix, 2014</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>2. Étape 2 - Qu'est-ce que l'Archipel ?</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/0/09/Monter_une_Communaut_Locale_carte-low-tech-couleur_finale_75dpi-4000px_2020-12-11.jpg/800px-Monter_une_Communaut_Locale_carte-low-tech-couleur_finale_75dpi-4000px_2020-12-11.jpg' alt='Monter une Communaut Locale carte-low-tech-couleur finale 75dpi-4000px 2020-12-11.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Les îles d’un archipel grandissant</li><li>Créer du lien sur les territoires, au plus près des besoins est l’alpha et l’oméga de la démarche low-tech.</li><li>Les canaux de diffusion numérique permettent de sensibiliser et faire connaître cette démarche, mais ensuite ce sont les gens qui la mettent en pratique.</li><li>Les communautés locales formées de citoyen·es débutant·es, confirmé·es et/ou expert·es portent ce rôle de diffusion locale, en collaborant avec les acteurs de leur territoire.</li><li>Elles sont également reliées entre elles afin de partager et échanger des ressources, idées, découvertes et bonnes pratiques.</li><li>Carte issue cet article</li><li>https://lowtechlab.org/fr/actualites-blog/l-archipel-low-tech-en-france-illustre</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>3. Étape 3 - C'est quoi une communauté locale ?</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/9/99/Monter_une_Communaut_Locale_67510813_434525963820814_2025223929290817536_n.jpg/800px-Monter_une_Communaut_Locale_67510813_434525963820814_2025223929290817536_n.jpg' alt='Monter une Communaut Locale 67510813 434525963820814 2025223929290817536 n.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Du faire, dans un réseau local dense et résilient</li><li>Si vous êtes motivé·e, aimez communiquer, rencontrer du monde, et parler de low-tech c’est un très bon début !</li><li>Des ateliers pour expérimenter sur soi les low-tech, pour accompagner les citoyen·es à devenir plus autonomes et à révéler leur côté bricoleur·se !</li><li>Une connaissance fine des acteurs de son territoire, des gisements de ressources de réemploi, des savoir-faire artisanaux de sa région…</li><li>Des liens forts avec les structures publiques, académiques et entrepreneuriales afin de diffuser à divers niveaux la démarche low-tech et d’accompagner la transformation de ces acteurs.</li><li>Photo : Low-tech Tour Grenoble 2019 - Ferme Tournesol</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>4. Étape 4 - Je crée ou je rejoins une communauté ? Explorez vos environs !</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/f/f9/Monter_une_Communaut_Locale_4.png' alt='Monter une Communaut Locale 4.png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Allô, il y a quelqu’un ?</li><li>Des personnes convaincues ont peut-être déjà commencé à travailler ensemble pour faire rayonner la démarche low-tech sur votre territoire. Comment les trouver ?</li><li>Notre annuaire peut vous permettre de rechercher ce qui existe près de chez vous.</li><li>Sinon, il existe peut-être un groupe Facebook du type “Low-tech Gironde” ou bien “Low-tech Lab Grenoble” avec le nom de votre localité. S’il n’existe pas, n’hésitez pas à le créer !</li><li>- L’Annuaire des acteurs de la low-tech</li><li>- Groupe Facebook Low-tech Lab France</li><li>Au-delà des réseaux sociaux, parlez-en autour de vous à vos amis, collègues et à d’autres associations, la fibre low-tech est peut-être déjà présente chez d’autres personnes.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>5. Étape 5 - Allez à la rencontre des communautés existantes</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/1/18/Monter_une_Communaut_Locale_6.jpg' alt='Monter une Communaut Locale 6.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Les humain·es derrière les écrans</li><li>C’est encore une fois la base de la démarche, créer du lien, rencontrer des personnes qui agissent dans ce domaine, et passer du bon temps avec des gens chouettes !</li><li>Il existe déjà plusieurs communautés , prenez contact avec l’une ou l’autre, savoir si vous pouvez les rencontrer, qu’elles partagent leur expérience avec vous !</li><li>A votre tour ensuite, lorsque votre structure sera montée, d’autres seront heureux·ses de bénéficier de vos retours.</li><li>Photo : Low-tech Tour Grenoble 2020 - Départ</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>6. Étape 6 - Organisez votre première rencontre</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/6/69/Monter_une_Communaut_Locale_7.jpg' alt='Monter une Communaut Locale 7.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Champagne !</li><li>Une fois que vous avez rassemblé via l’outil adapté (Groupe Facebook, Whatsapp, Framateam, Discord, petite annonce dans le quotidien local…) une première équipe, il est temps de se rencontrer ! Autour d’une bière dans un bar, dans un parc, dans une salle de réunion, à la maison des assos de votre ville, tout endroit est bon. N’oubliez pas de célébrer cette première rencontre, elle est le début d’une grande aventure.</li><li>Durant cet événement et tous les suivants (rencontres, ateliers, stands…), n’hésitez pas à prendre des photos ! Cela peut toujours servir pour valoriser des projets et communiquer sur vos activités. Attention cependant à bien obtenir l’autorisation d’exploitation du droit à l’image des personnes identifiables.</li><li>Photo : Inauguration du local du Low-tech Lab Grenoble, 2020</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>7. Étape 7 - Votre premier atelier</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/0/04/Monter_une_Communaut_Locale_8.jpg' alt='Monter une Communaut Locale 8.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Chaud devant</li><li>Beaucoup de personnes rejoignent le mouvement low-tech pour se servir de leur mains (et c’est peut-être votre cas !). Plusieurs ateliers sont réalisables facilement avec peu de matériel, peu d’outils, et des résultats rapides !</li><li>Ces quelques guides peuvent vous aider à en organiser, mais si vous avez d’autres idées, n’hésitez pas à les partager !</li><li>Pour tous vos ateliers ouverts au public, nous vous conseillons de les ajouter à l’agenda.</li><li>Vous trouverez sous une partie des tutos de cette liste des “fiches exposition” dans l’onglet “Fichier” à côté du paragraphe “Outils et Matériaux”.</li><li>Photo : Atelier réchauds / rocket stove, Low-tech Lab Grenoble</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>8. Étape 8 - Quelle structure ?</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/7/79/Monter_une_Communaut_Locale_Ensemble_des_logos.PNG/800px-Monter_une_Communaut_Locale_Ensemble_des_logos.PNG' alt='Monter une Communaut Locale Ensemble des logos.PNG' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Ce n’est pas une question de nom</li><li>Si vous partez de zéro, nous vous incitons bien évidemment à construire une association avec votre collectif, c’est le moyen le plus simple pour les formalités de base : chercher un local, récolter des adhesions, acheter du matériel/outils…</li><li>Nous mettons à disposition une charte graphique pour construire l’identité Low-tech Lab Local qui correspond à votre territoire, ainsi qu’un support pour les questions administratives.</li><li>Si vous avez déjà une association/une identité/un nom ou que vous souhaitez en créer une sous un autre nom, et que vous poursuivez également les objectifs de promotion et de diffusion de la low-tech, pas de soucis ! Il en existe déjà qui font partie de notre réseau.</li><li>- Charte Graphique des communautés</li><li>- Canal Discord #help_admin</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>9. Étape 9 - La charte du Low-tech Lab</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/7/72/Monter_une_Communaut_Locale_Charte_PNG.PNG' alt='Monter une Communaut Locale Charte PNG.PNG' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Faire converger les énergies</li><li>Nous proposons aux communautés nouvelles et existantes qui souhaitent rejoindre le réseau de télécharger et nous renvoyer signée (à community@lowtechlab.org) la Charte du Low-tech Lab, qui rend visible nos valeurs, et nos principes d'action.</li><li>A retrouver dans l'onglet \"Fichiers\" en haut du tutoriel.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>10. Étape 10 - Et ensuite ?</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/2/2f/Monter_une_Communaut_Locale_11.jpg' alt='Monter une Communaut Locale 11.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Champagne… encore ?</li><li>Nous sommes convaincus que vous allez rapidement crouler sous les idées des membres de votre communauté et des sollicitations des gens qui entendront parler de vous !</li><li>Beaucoup d’actions font du sens, de la sensibilisation à travers des stands à des événements, des conférences, des ateliers, monter des projets avec des partenaires locaux, créer des enseignements, des tutos pour alimenter la plateforme à partir de low-tech testées chez vous ou recensées sur votre territoire…</li><li>Dans tous les cas, il ne faut pas oublier de continuer à prendre du bon temps et à organiser des rencontres et moments festifs avec sa communauté, c’est ce qui construit les équipes les plus solides et de belles amitiés !</li><li>Photo : Atelier réchauds / rocket stove, Low-tech Lab Grenoble</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>11. Étape 11 - Intégrer la communauté globale</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/9/9c/Monter_une_Communaut_Locale_12.jpg/800px-Monter_une_Communaut_Locale_12.jpg' alt='Monter une Communaut Locale 12.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Plus on est de fous…</li><li>Si ce n’est pas encore fait, il est temps de venir parler de votre communauté aux autres, partager vos réussites, vos échecs, vos questionnements techniques, administratifs, économiques… D’autres ont peut être déjà vécu où sont en train de vivre la même chose, et seraient ravis de travailler avec vous sur ces problématiques !<ul><li>=> Inscrivez votre structure et celle que vous découvrez sur votre territoire à l’annuaire.</li><li>=> Inscrire vos événements à l’agenda.</li><li>=> Participer aux call mensuels (suivre les annonces sur le canal Discord associé)</li></ul></li><li>Photo : Weekend Communautés Low-tech Lab 2019 - Grenoble</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>12. Étape 12 - Comment discuter avec les autres communautés ?</strong><div class='step-images count-3'><figure><img src='https://wiki.lowtechlab.org/images/thumb/1/19/Monter_une_Communaut_Locale_DSC09836.JPG/800px-Monter_une_Communaut_Locale_DSC09836.JPG' alt='Monter une Communaut Locale DSC09836.JPG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/a/a8/Monter_une_Communaut_Locale_5.png' alt='Monter une Communaut Locale 5.png' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/0/0b/Monter_une_Communaut_Locale_3c794054-8e7e-4f38-ab1c-b4dcade92b6c.png/800px-Monter_une_Communaut_Locale_3c794054-8e7e-4f38-ab1c-b4dcade92b6c.png' alt='Monter une Communaut Locale 3c794054-8e7e-4f38-ab1c-b4dcade92b6c.png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>L'Archipel se retrouve en ligne sur le serveur discord, des discussions s'animent autour de nombreuses thématiques importantes pour les communautés.</li><li>Chaque mois, des membres de toutes les communautés locales se retrouvent pour l'Appel des Communautés. C'est l'occasion de faire la connaissance de nouvelles personnes, de découvrir leurs communautés et les actions mis en place dans l'ensemble du réseau et de réfléchir ensemble aux défis rencontrés par les communautés et l'Archipel.</li><li>Plusieurs fois par an, les référents ou les membres des communautés se retrouvent pour le Week-end des Communautés ou des rassemblements régionaux ou des festivals. Ces temps sont importants car ils donnent l'énergie aux membres et aux communautés pour impulser de nouvelles dynamiques sur leur territoire.</li><li>Rejoindre le discord de l'Archipel des Communautés Low-tech Lab</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>13. Étape 13 - Rester patient·e</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/6/69/Monter_une_Communaut_Locale_13.jpg/800px-Monter_une_Communaut_Locale_13.jpg' alt='Monter une Communaut Locale 13.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Comme le bon vin</li><li>Construire une communauté n’est pas une activité d’un weekend. Mais le jeu en vaut largement la chandelle, construisez votre propre expérience, faites-vous de nouveaux amis, pas-à-pas, n’hésitez pas à demander de l’aide, et à célébrer vos réussites !</li><li>Ces documents présentent la construction et l’évolution de plusieurs structures sur les années. Ce sont des exemples parmi d’autres, mais il peuvent vous donner une idée du temps qu’ont pris les différents jalons importants de la vie de ces associations !</li><li>#Organiser une Journée Vision</li><li>#MakingOf_Low-tech_Lab_Grenoble</li><li>#MakingOf_Low-tech_Bordeaux</li><li>#MakingOf_Low-tech_Lab_BBGP (en construction)</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        }
    ],
    "remarques": "",
    "mentions_legales": []
}