{
    "titre": "Mor Pod - Poubelle de port",
    "main_image_url": "https://wiki.lowtechlab.org/images/2/25/Mor_Pod_-_Poubelle_de_port_ponton.jpg",
    "main_image_caption": "Une poubelle de port fixée au niveau de l'eau pour aspirer les déchets flottants avant qu'ils ne gagnent le large.",
    "difficulte": "Difficile",
    "duree": "6 day(s) jour(s)",
    "cout": "500 EUR (€)",
    "source_link": "https://wiki.lowtechlab.org/wiki/Mor_Pod_-_Poubelle_de_port",
    "intro": "Le groupe Lowtech Lab Concarneau LTLCC souhaiterait développer un modèle lowtech de poubelle pour aspirer les déchets flottants.",
    "intro_items": [
        "Le groupe Lowtech Lab Concarneau LTLCC souhaiterait développer un modèle lowtech de poubelle pour aspirer les déchets flottants."
    ],
    "materiaux": [],
    "outils": [],
    "etapes": [
        {
            "html": "<strong>1. Étape 1 - Analyse du besoin - Port de Concarneau</strong><p><strong>Étapes :</strong></p><ol><li>Une analyse du besoin a été réalisée avec la capitainerie de Concarneau (fichier joint : VisitePortConcarneau MORPOD 07042018 )</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>2. Étape 2 - Idée 1 - Dans le train (par LTL)</strong><p><strong>Étapes :</strong></p><ol><li>[Mor Pod] Petite inspi conception dans le train en revenant de Paris. Le solenoide et la pompe seraient activé regulierement par arduino sans prise en compte de s'il y a des dechets ou pas, pour une V1. A vos avis! (Je vous laisse apprécier la qualité du schéma ;) )</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>3. Étape 3 - Idée 2 - Prototype MareMORPOD (par Baptiste LTLCC)</strong><p><strong>Étapes :</strong></p><ol><li>Une idée de prototype a été proposée, utilisant l'énergie marémotrice (stade d'idée plus que proto pour le moment..)</li><li>(fichier joint : PrototypeMareMORPOD)</li><li>Et un retour a été fait sur cette idée :</li><li>\"Salut, 3 petites remarques :</li><li>1 - Normalement la vidange du bac noir se fait à l'étape 5, dès que le niveau de la mer descend sous le niveau de l'eau contenue dans le bac. Pas besoin du mécanisme compliqué de poids + enrouleur à corde, la gravité fait ça très bien ;)</li><li>2 - Si tu attaches ta poubelle à un ponton flottant, ça ne marchera pas puisque l'ensemble va bouger avec la marée et tu n'auras jamais de différence entre le niveau de la mer et le haut de ta poubelle. En revanche, la fixer au quai règle ce problème.</li><li>3 - J'ai beaucoup de mal à me convaincre que l'approche d'un déchet va exercer une force suffisante pour faire basculer ton cercle de récupération... Les déchets sont souvent très légers (bouteilles, polystyrène, \"soupe\" de mini plastiques) et se déplacent quasiment sans vitesse. A l'inverse ton flotteur va devoir supporter un poids comparativement important avec le cercle de récupération. A mon avis les déchets vont juste buter contre la poubelle sans jamais rentrer dedans. Là je vois pas trop de solution encore...\"</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        }
    ],
    "remarques": "",
    "mentions_legales": []
}