{
    "titre": "MoskitOS - le tricycle couché en bois",
    "main_image_url": "https://wiki.lowtechlab.org/images/thumb/1/15/MoskitOS_-_le_tricycle_couch_en_bois_moskitOS_E2.jpg/800px-MoskitOS_-_le_tricycle_couch_en_bois_moskitOS_E2.jpg",
    "main_image_caption": "Vous rêviez d’un trike en bois, confortable et abordable, à construire vous-même lors d’un stage ou de façon autonome ? Le voici ! Et quel plaisir à piloter, allongé comme sur une chaise longue à admirer le paysage qui défile !",
    "difficulte": "Hard Difficile",
    "duree": "4 day(s) jour(s)",
    "cout": "1000 EUR (€)",
    "source_link": "https://wiki.lowtechlab.org/wiki/MoskitOS_-_le_tricycle_couché_en_bois",
    "intro": "Inscrivez-vous à l'un de nos stage ici ! Issu d’un concept inventé il y a plus de 10 ans par deux frères dans le Sud de la France, le moskitOS s’incline et tourne grâce à l’utilisation astucieuse d’un trapèze articulé permettant à toute la partie avant, pilote inclus.e, de pencher en virage ! Cette solution possède aussi l’avantage d’entraîner directement la roue avant et d’éviter la classique trop longue chaîne de transmission utilisée sur la quasi-totalité des véhicules similaires.",
    "intro_items": [
        "Inscrivez-vous à l'un de nos stage ici !",
        "Issu d’un concept inventé il y a plus de 10 ans par deux frères dans le Sud de la France, le moskitOS s’incline et tourne grâce à l’utilisation astucieuse d’un trapèze articulé permettant à toute la partie avant, pilote inclus.e, de pencher en virage ! Cette solution possède aussi l’avantage d’entraîner directement la roue avant et d’éviter la classique trop longue chaîne de transmission utilisée sur la quasi-totalité des véhicules similaires."
    ],
    "materiaux": [
        "La liste du matériel est disponible sur la page auto-construction du site moskitOS.org",
        "La majorité des pièces en bois peut être commandé pré-découpée par une CNC, voir ce fil du forum moskitOS",
        "La fourche en acier peut aussi être commandée, demander sur le forum ;)"
    ],
    "outils": [
        "<ul><li>La liste des outils est disponible sur moskitOS.org/outils</li></ul>"
    ],
    "etapes": [
        {
            "html": "<strong>1. Étape 1 - Introduction</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/0/03/MoskitOS_-_le_tricycle_couch_en_bois_1734465384-966233-img-20241217-174246.jpg' alt='MoskitOS - le tricycle couch en bois 1734465384-966233-img-20241217-174246.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Construire un véhicule est une tâche complexe, mais qui peut devenir très sympathique lorsqu'elle est réalisée en groupe. Et quoi de mieux pour rencontrer de nouvelles personnes, échanger et partager! Pour cette raison nous vous encourageons à participer à un stage. Leur liste fréquemment mise à jour est disponible sur moskitOS.org/stages.</li><li>Si vous voulez vous lancer de votre côté les guides de fabrication sont disponibles sur la page auto-construction du site moskitOS.org. N'hésitez pas à commencer par réaliser un bras, ce qui vous permettra de vérifier la difficulté de réalisation à peu de frais (suffit de 2m de tasseaux 25x25 et quelques vis M6, moins de 10€ en magasin de bricolage) ;)</li><li>Cette documentation étant volumineuse et en perpétuelle évolution, nous ne pouvons pas la dupliquer ici pour le moment. Merci donc de vous y référer au travers du site moskitOS.org</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        }
    ],
    "remarques": "",
    "mentions_legales": []
}