{
    "titre": "Moteur Stirling",
    "main_image_url": "https://wiki.lowtechlab.org/images/thumb/8/8d/Moteur_Stirling_IMG_20240723_173819.jpg/ia-41d504aa197cda8d345932d64f8810b9-px-Moteur_Stirling_IMG_20240723_173819.jpg.png",
    "main_image_caption": "Des trucs sur les moteurs stirlings",
    "difficulte": "Difficile",
    "duree": "1 day(s) jour(s)",
    "cout": "50 EUR (€)",
    "source_link": "https://wiki.lowtechlab.org/wiki/Moteur_Stirling",
    "intro": "Nous vivons maintenant dans 1 monde post-covid, et quevous fassiez partie de ceux qui pensent que les milliardaires prennent très au serieux le changement climatique et veulent régler la question par la population en se réfugiant dans des bunkers survivalistes, ou que vous fassiez partie de ceux qui pensent que les milliardaires s'en foutent et veulent juste continuer à s'enrichir jusqu'à la dernière goutte de pétrole, il devient urgent de trouver des alternatives aux modèles qu'on nous propose et au fascisme, et ca passe aussi par des alternatives techniques. Le moteur stirling a été inventé au XIXè s. avant le moteur thermique et a connu quelques applications industrielles \"mainstream\", notamment dans les années 60 (Ford Torino, navire américain Caloric). Aussi appelés \"moteurs à air chaud\", le principe est de balader de l'air alternativement d'1 zone froide à 1 zone chaude et récupérer la force mécanique engendrée par la dilatation et la contraction de l'air. Les moteurs stirling performants ont nécessité beaucoup de r&d et ont atteint des rendements plus importants que les moteurs thermiques avec carburants (autour de 40%). Ils sont fiables, silencieux et ont des rendements élevés. Ils sont cependant mieux adaptés à des régimes fixes.",
    "intro_items": [
        "Nous vivons maintenant dans 1 monde post-covid, et quevous fassiez partie de ceux qui",
        "pensent que les milliardaires prennent très au serieux le changement climatique et veulent",
        "régler la question par la population en se réfugiant dans des bunkers survivalistes,",
        "ou que vous fassiez partie de ceux qui pensent que les milliardaires s'en foutent et veulent",
        "juste continuer à s'enrichir jusqu'à la dernière goutte de pétrole,",
        "il devient urgent de trouver des alternatives aux modèles qu'on nous propose et au fascisme,",
        "et ca passe aussi par des alternatives techniques.",
        "Le moteur stirling a été inventé au XIXè s. avant le moteur thermique",
        "et a connu quelques applications industrielles \"mainstream\", notamment dans les années",
        "60 (Ford Torino, navire américain Caloric).",
        "Aussi appelés \"moteurs à air chaud\", le principe est de balader de l'air alternativement d'1",
        "zone froide à 1 zone chaude et récupérer la force mécanique engendrée par la dilatation et la",
        "contraction de l'air.",
        "Les moteurs stirling performants ont nécessité beaucoup de r&d et ont atteint des rendements",
        "plus importants que les moteurs thermiques avec carburants (autour de 40%).",
        "Ils sont fiables, silencieux et ont des rendements élevés.",
        "Ils sont cependant mieux adaptés à des régimes fixes."
    ],
    "materiaux": [],
    "outils": [],
    "etapes": [
        {
            "html": "<strong>1. Étape 1 - revue de la litterature web</strong><p><strong>Étapes :</strong></p><ol><li>On liste ici quelques vidéos de moteurs stirling \"diy\" (do it yourself)</li><li>plus ou moins bricolés et en langue française.<ul><li>On voit que ca va du moteur fait avec 1 canette de coca cola (DDM Brico Voyageur <nowiki>https://www.youtube.com/watch?v=nBxKOkYx2rI</nowiki>) à 1 moteur en bois</li><li>avec des seringues en verres pour les pistons(Incroyables Experiences <nowiki>https://www.youtube.com/watch?v=s79odgWz6BM</nowiki>), à 1 moteur 125 cm3 usiné avec une puissance de 5kW à 50kW,soit 4ch à 40ch, au regard de la mesure de 800tr/min et d'un poids du plateau estimé entre 100g et 1kg (French Stirling Fablab <nowiki>https://www.youtube.com/watch?v=Z24dZ3St_JE</nowiki> d la serie d'épisod <nowiki>https://www.youtube.com/playlist?list=PLE1TyIvCXNyjlvWRi10LUsEMXKyRS6Ltx</nowiki> sur la chaine <nowiki>https://www.youtube.com/@FrenchStirlingFablab</nowiki>).</li></ul></li><li>Vous y trouverez nettement plus de ressources pour essayer de fabriquer</li><li>votre propre moteur stirling que dans le texte ci-dessous.</li><li>En bonus, pour les enseignants, 1'exemple de jouet de typ tracteur et grue fabriqué en meccano ici :</li><li>http://cm1cm2.ceyreste.free.fr/stirling.html<ul><li>https://wiki.lowtechlab.org/wiki/Fichier:Moteur_Stirling_Stirling_moteur_air_chaud.mp4</li><li>https://wiki.lowtechlab.org/wiki/Fichier:Moteur_Stirling_Moteur_thermique_fait_maison.mp4</li><li>https://wiki.lowtechlab.org/wiki/Fichier:Moteur_Stirling_TUTO_INCROYABLE_MOTEUR_STIRLING_AMAZING_STIRLING_ENGINE_THE_LAST_EPISODE_S1_Ep7_.mp4</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>2. Étape 2 - la puissance des jouets</strong><p><strong>Étapes :</strong></p><ol><li>On va maintenant essayer de mesurer la puissanc de moteurs stirling dits \"jouets scientifique\"</li><li>qu'on peut trouver sur aliexpress ou chez des revendeurs comme science labs.</li><li>Vous trouverez en pièce jointe deux vidéos qui montrent 1 moteur stirling \"jouet scientifique\" qui tourne</li><li>avec pour source de chaleur 1 flamme provenant d'1 bougie et de combustion d'alcool.</li><li>Le moteur est fourni avec 1 petit contenant et 1 meche à imbiber d'alcool qui produit 1 puissance</li><li>adaptée au moteur(video 1).</li><li>On voit dans la vidéo avec la bougie (video 2) que la flamm de la bougi ne produit pas 1 puissance adaptée</li><li>et le moteur tourne quelques secondes puis s'arrette et devient capricieux pour redémarrer (1 peu aléatoire apres</li><li>divers essais même apres refroidissement).</li><li>On mesure donc la puissanc des deux flammes (voir video 3 et 4):</li><li>temps pour porter à ébullition 10mL d'eau de 20°C à 100°C<ul><li>Energie=10*80 calories=800*4,184J=3347,2J</li></ul></li><li>temps pour flamme lampe à alcool: 40s à 1 minute(selon fremissement ou bouillonement entier)</li><li>temps pour bougie : 90 à 120s</li><li>lampe a alcool:<ul><li>Puissance_max=3347/40=84W</li><li>Puissance_min=3347/60=56W</li></ul></li><li>bougie<ul><li>Puissance_max=3347/90=37W</li><li>Puissance_min=3347/120=28W</li></ul></li><li>Pour essayer de mesurer le rendement, on fixe 1 poids au moteur (ici 1 boulon pété de 5g voir video 5),</li><li>et on mesure le couple d'entrainement</li><li>ainsi que la vitesse angulaire.<ul><li>Le boulon pèse 5g et est fixé à 1 distance d=3cm de l'ax de rotation.</li></ul></li><li>Mesure de la vitesse de rotation avec un tachymetre à 25€ ce mardi 25 juin 2024 (video 6): le tachymetre fonctionne par frottements (entrainement d'un bout de caoutchouc qui fait tourner un axe dont on mesure la vitesse de rotation): l'entrainement se fait sur une demie seconde à une seconde et affiche des valeurs comprises entre 100 et 500 tours minutes puis fait stopper le moteur.</li><li>Mesure de rotation avec 1 tachymetre laser moteur 1(video 5): 1400 tours minutes avec le boulon de 5g attaché à 3cm de l'axe</li><li>Mesure de rotation avec 1 tachymetre laser moteur 2(video 6): 1000 à 5000 tours/ minutes avec l boulon de 5g attaché à 1,6cm de l'axe</li><li>Le rendement est faible, mais il faut se rappeler que c'est un jouet et pas un moteur fait pour etre performant. On pourrait cependant prolonger l'exercice avec des jouets moteurs stirling dits \"performants\" (multi cylindres, deplaceurs vertical, poulie d'entrainement plus petite, etc.) et/ou mettre un poids plus lourd à entrainer pour éviter le phénomène de plafond de vitesse de rotation. Les moteurs stirling industriels ont des rendements qui peuvent atteindre 40%.<ul><li>https://wiki.lowtechlab.org/wiki/Fichier:Moteur_Stirling_fonctionnement_lampe.mp4</li><li>https://wiki.lowtechlab.org/wiki/Fichier:Moteur_Stirling_bougie.mp4</li><li>https://wiki.lowtechlab.org/wiki/Fichier:Moteur_Stirling_source_chaleur.mp4</li><li>https://wiki.lowtechlab.org/wiki/Fichier:Moteur_Stirling_bouillir_bougie.mp4</li><li>https://wiki.lowtechlab.org/wiki/Fichier:Moteur_Stirling_tachy2.mp4</li><li>https://wiki.lowtechlab.org/wiki/Fichier:Moteur_Stirling_00023.mp4</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>3. Étape 3 - Verification vitesse de rotation avec analyse video</strong><p><strong>Étapes :</strong></p><ol><li>Pour mesurer la vitesse angulaire, on va utiliser deux logiciels: 1 bout de code python reposant sur opencv, et ffmpeg</li><li>commandes python:</li><li>commands ffmpeg:</li><li>Vous pouvez reproduire la mesur avec le fichier vidéo source (lien en bas) et les bouts de cod ci-dessus.</li><li>Malheureusement, à ce stade de l'expérience, la prise de video à 25fps ne permet pas de mesurer correctement</li><li>la vitesse angulaire du moteur qui tourne trop vite et produit 1 flou sur la vidéo décomposée en 25 images par secondes.</li><li>Malheureusement, la captation video à 60fps ou plus coute cher (camera sony ou zcam à plus de 1000€ sur amazon, l'avantage de la loi actuelle sur les ventes par internet c'est que vous avez 14j pour tester la camera puis vous faire rembourser si ell ne convient pas).</li><li>On trouve des webcam 60fps mais apres test (la Svpro Full HD 1080P Webcam USB Objectif de Mise au Point Manuelle 4 mm, 30fps/60fps/100fps Caméras de Bureau USB CMOS OV2710 pour Linux Windows Android Mac OS, Plug and Play sur amazon à 33€) ce mercredi 26 juin, ca capture à 30fps. Et ce n'est pas évident de configurer des logiciels de captation vidéo adéquatement, voir cette page par exemple où il n'y a pas de parametres pour definir les fps:</li><li>https://wiki.archlinux.org/title/Webcam_setup</li><li>Test avec la zcam e2:</li><li>vidéo de 60s à 60fps (en théorie 3600 frames) avec un fond de thérébentine (plus d'alcool à 90° confisqué par les flics): le moteur tourne mais visiblement plus doucement que lorsque le pot est plein d'alcool à 90°. On verifie la vitesse de rotation.</li><li>Bizzarement, j'ai un message \"processus arret\" à la frame 273 avec le script python</li><li>et ffmpeg fait le taff et on obtient un demi tour entre deux frames, soit 30 tours secondes, soit bien 1800 tours minutes</li><li>Fichier disponible ici si vous souhaitez vérifier:</li><li>https://vpn.matangi.dev/stirling.mp4 (1,8Go)</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>4. Étape 4 - faire tourner le moteur avec une source solaire</strong><div class='step-images count-4'><figure><img src='https://wiki.lowtechlab.org/images/thumb/c/c2/Moteur_Stirling_relfecteurs.jpg/800px-Moteur_Stirling_relfecteurs.jpg' alt='Moteur Stirling relfecteurs.jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/8/8d/Moteur_Stirling_IMG_20240723_173819.jpg/800px-Moteur_Stirling_IMG_20240723_173819.jpg' alt='Moteur Stirling IMG 20240723 173819.jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/a/aa/Moteur_Stirling_IMG_20240723_173838.jpg/800px-Moteur_Stirling_IMG_20240723_173838.jpg' alt='Moteur Stirling IMG 20240723 173838.jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/9/91/Moteur_Stirling_IMG_20240827_152419.jpg/800px-Moteur_Stirling_IMG_20240827_152419.jpg' alt='Moteur Stirling IMG 20240827 152419.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Faire 1 moteur stirling performant exige beaucoup de r&d (go! pour les hackers qui veulent faire des leaks des archives de philips brésil ou de la ford torino -oui les années 60/70 cest pas que génial pour la musiqu-)</li><li>En théorie, avec 1 rendement de 40%, il faudrait 1 recepteur solaire de 2,5m2 (soit approximativement un recepteur de 90cm de rayon) pour 1 moteur de 1 kW</li><li>et on va ici se caler sur la puissance de la flamme qui fait tourner le moteur correctement:</li><li>60W à 90W</li><li>On va d'abord utiliser 1 concentrateur de petit taill <s>sur lequel on va venir fixer des bouts de mirroir pétés (apres test de fixation de bouts de mirroir c'est nettement moins bon qu'avec la surface initiale du concentrateur)</s> et mesurer le temps d'ébulition d'1 petite quantité d'eau</li><li>et on viendra faire 1 regle de trois pour 1 diametre adapté (la puissance du soleil est linéaire de la surface ensoleillée):</li><li>test ce mardi 25 juin 2024 ensoleillé.</li><li>Concentrateur de 6cm de rayon en photo dont la surface reflechissante est constituée de \"bumps\" pas nécessairement aussi bon que les surfaces dédiées telles que les réflecteurs vendus par solar brother ( https://www.solarbrother.com/acheter/reflecteur-solaire-adhesif-s-reflect-500 )</li><li>En mettant 1 doigt au milieu du concenrateur le midi en pointant le concentrateur en direction du soleil, on a une sensation proche de la sensation de brulure d'1 briquet au bout de 5s.</li><li>Le test pour faire bouillir 3mL d'eau a cependant échoué, soit parce que les surfaces ne sont pas assez lisses, soit parce que la bougie fait trop d'ombre au concentrateur, soit parce que le concentrateur n'est pas assez bien orienté par rapport au soleil et/ou le cadre alu d'une bougie contenant l'eau pas placé assez précisément au foyer de convergences des rayons.<ul><li>L'ensoleillement est d'environ 1000W/m2, et la surface du concentrateur d'environ 3,14*0,06*0,06=0,0113m2</li><li>La puissance du concentrateur est donc théoriquement d'environ 0,0113*1000=11,3W</li></ul></li><li>Pour avoir 1 puissance de 90W à midi (qu'on pourra moduler à la baisse avec 1 horaire où l'ensoleillement est plus faible), il faudrait donc 1 concentrateur de rayon r:<ul><li>r=√(90/3,14*1000)=√(90/3140)=√(0,02866242)=0,17m</li></ul></li><li>Il nous faut donc un bout de sphère de 34cm de diametre.</li><li>L'antenne satellite (dit parabolique) récupérée dans une recyclerie fait 60cm de diametre, ce qui est beaucoup trop grand, la surfac etant proportionelle au carré du rayon (en première approximation).</li><li>On va donc acheter une antenne parabolique de diametre 40cm (pas trouvé plus petit) et y fixer un réflecteur solair adhésif.</li><li>Test du 12/07 négatif avec parabole de 40cm et réflecteur adhésif: le cylindre du piston est transparent et la chaleur des rayons solaires concentrés ne chauffe pas bien le cylindre. On peut pas démonter le cylindre pour y mettre de la paille de fer comme dans la vidéo de l'étape 1. Test demain avec collage de feuilles alu. Sinon il faudra trouver un moteur avec un cylindre métal.</li><li>La vidéo buggue est n'est pas uploadable. Retest quand météo numérique meilleure.</li><li>Test negatif du 13/07 midi avec papier alu sur le cylindre: régler la parabole sur le cylindre a midi est compliqué, il faut etre tres précis et avec le materiel que j'ai (un pied de micro) il faut suspendre le moteur en l'air, etc.</li><li>Test négatif du 16 juillet 18h: parabole de 40cm, concentration des rayons a peu près satisfaisante, puissance solaire insuffisante</li><li>Test négatif du 23 juillet 18h: parabole de 60cm, concentration des rayons solaires trop dispersée, puissance solaire insuffisante</li><li>Le carré de lumière concentrée est trop dispersé. Il semblerait judicieux de faire un concentrateur plus précis (un véritable bout de sphère).</li><li>Test 25.08: fabrication d'un concentrateur avec un ballon de yoga de 85cm. Obtention d'un concenrateur de 45cm de diametre. Un peu court.</li><li>Commande d'un ballon de 150cm le 26.08</li><li>28.11: fabrication réussie d'un concentrateur solaire de 80cm de diametre avec un ballon 150cm. Test négatif d'entrainement du moteur stirling, concentration solaire trop dispersée (voir video).</li><li>Test du 12.12.24: l'hypothèse était mauvaise, il manquait le soleil de décembre pour que ca fonctionne (ironic)! Lentille de fresnel 350mm de diametre, test à midi, le moteur avec un cylindre métal tourne (voir vidéo). La concentration de la lentille de fresnel est nettement supérieure aux concentrateurs bricolés en platre (on voit mal sur la vidéo mais la planche prend feu au bout d'une à deux secondes. avantages lentille de fresnel : léger, petit format, plastique non cassable.</li><li>Tuto dédié sur la la fabrication de concentrateurs solaires : https://wiki.lowtechlab.org/wiki/Concentrateurs_solaires<ul><li>https://wiki.lowtechlab.org/wiki/Fichier:Moteur_Stirling_reflecteur80.mp4</li><li>https://wiki.lowtechlab.org/wiki/Fichier:Moteur_Stirling_stirling_fresnel350mm.mp4</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>5. Étape 5 - optimiser et fabriquer un recepteur solaire mobile</strong><p><strong>Étapes :</strong></p><ol><li>Là, je vous passe la ballon.</li><li>D'abord, il faudrait réfléchir à 1 récepteur qui suit le soleil dynamiquement en fonction de sa position dans la journée (du jour et de l'heure) et de la latitude et longitude,</li><li>et plus important: qui soit capable de renvoyer les rayons concentrés sur 1 point fixe quel que soit l'heure.</li><li>Ensuite, on peut imaginer 1 truc constitué de plusieurs recepteurs de diametres distincts adaptés à 1 ensoleillement variable.</li><li>On a alors 1 source d'énergie renouvelable infinie et transportable qui va fonctionner pour 1 ensoleillement avec 1 seuil haut et 1 seuil bas.</li><li>On peut même aller jusqu'à imaginer 1 société dont les machines ne tournent pas quand il n'y pas assez ou trop de soleil, mais c'est de la science fiction.</li><li>Pour donner des points de repères, les plus grands mirroirs d'un bloc qu'on est actuellement capables de fabriquer sont les mirroirs de téléscope géants de 30m de diametre.</li><li>Les mirroirs de téléscopes de 5m à 10m de diametres sont plus courants pour les grands téléscopes.</li><li>Je ne suis pas spécialiste du tout, juste 1 démocratiseur préoccupé par le changement climatique</li><li>et la montée du fascisme.</li><li>A ce titre et à ce stade de mon expérimentation, seuls deux aspects \"pratiques\" m'interrogent pour 1 utilisation courante:</li><li>stopper le moteur (il suffit pas de stopper l'injection de carburant)</li><li>pour des utilisations longues: garder la source froide froide assez longtemps sans surdimensionner la puissance en entrée de la source chaude (pour 1 deltaT -ou rapport de température- performant)</li><li>Et parce qu'à l'heure du fascime rampant qui monte dans toute la société, il faut arreter de s'auto censurer pour parler de politique quand on parle en son nom,</li><li>1 gouvernement qui prend au sérieux le changement climatique aurait depuis longtemps mis</li><li>les moteurs stirling dans les problemes de prépas, incité des consortiums à travailler dessus,</li><li>crée des groupes mixtes d'ingénieur.e.s-technicien.e.s-bricoleurs.e.s non diplomé.e.s multi territoriaux pour travailler sur ce type de questions!</li><li>Les connaissances scientifiques et techniques sont contextuelles d'époques et c n'est pas que dans le spatial (aller sur la lune)</li><li>qu'on a perdu des savoirs faires, si les lobbys empechent de remettre à l'ordre du jour des techniques oubliées</li><li>qui ont fait leur preuves, c'est au politique de créer les incitations nécessaires!</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>6. Étape 6 - a vous</strong><p><strong>Étapes :</strong></p><ol><li>voilà, vous avez maintenant des ressources web pour fabriquer un moteur stirling, des pistes pour faire des recherches sur les fabricants de moteurs stirlings performants, une methodo pour tester et verifier les vitesses de rotation de moins de 3600 tours/minutes dans un contexte numérique de flicage surveillance et entrave, une idée pour des moteurs à concentration à base de concentrateurs dynamiques.</li><li>Pour un algo de suivi du soleil, vous pouvez reprendre du code ici:</li><li>Dimensionner et faire un tracker solaire photovolatïque low tech</li><li>Cependant, un dispositif à base de 4 celulles photoelectriques et un petit circuit electronique de recherche de maximum par rotation/entrainement d'un moteur pourrait avantageusement remplacer le codage en dur et s'adapter à toutes les latitudes et longitudes.</li><li>J'ai aussi le soucis du sabotage des concentrateurs (rayures, reflecteur décollés) assez vite, mais je suis sur que vous trouverez des parades à ça aussi!</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        }
    ],
    "remarques": "",
    "mentions_legales": []
}