{
    "titre": "Nettoyant à sec",
    "main_image_url": "https://wiki.lowtechlab.org/images/thumb/0/05/Nettoyant_sec_bicarbonate.jpg/ia-366069851936e30f540fd78e231cdd3f-px-Nettoyant_sec_bicarbonate.jpg.png",
    "main_image_caption": "Le bicarbonate est un produit de base pour le ménage, l'hygiène corporelle et la cuisine, c'est un must-have qui peut même être utilisé pour sa santé (brûlures d'estomac notamment). Ici nous allons vous présenter ses usages ménagers.",
    "difficulte": "Very easy Très facile",
    "duree": "1 minute(s) minute(s)",
    "cout": "3 EUR (€)",
    "source_link": "https://wiki.lowtechlab.org/wiki/Nettoyant_à_sec",
    "intro": "Il peut être délicat de nettoyer certaines surfaces, notamment des tissus, des canapés, sièges de voiture, qui ne peuvement pas être démontés ou qui doivent avoir un nettoyage à sec. Plutôt que d'utiliser des produits industriels chers, polluants et contenant de nombreux ingrédients problématiques pour la santé, voici une alternative simple et multiusage : le bicarbonate. Le bicarbonate agit comme nettoyant, récurant et désodorisant. Il dissout les graisses et les protéines responsables des tâches. Il évite la prolifération des bactéries et adoucit l'eau calcaire. Fabriqué à partir de calcaire et de sel, le bicarbonate est présent naturellement dans l’organisme, il est sans risque pour la santé. Ne dégage aucune émanation, ne s'évapore pas. Compter ~3-4 euros/kg",
    "intro_items": [
        "Il peut être délicat de nettoyer certaines surfaces, notamment des tissus, des canapés, sièges de voiture, qui ne peuvement pas être démontés ou qui doivent avoir un nettoyage à sec. Plutôt que d'utiliser des produits industriels chers, polluants et contenant de nombreux ingrédients problématiques pour la santé, voici une alternative simple et multiusage : le bicarbonate.",
        "Le bicarbonate agit comme nettoyant, récurant et désodorisant. Il dissout les graisses et les protéines responsables des tâches. Il évite la prolifération des bactéries et adoucit l'eau calcaire. Fabriqué à partir de calcaire et de sel, le bicarbonate est présent naturellement dans l’organisme, il est sans risque pour la santé. Ne dégage aucune émanation, ne s'évapore pas. Compter ~3-4 euros/kg"
    ],
    "materiaux": [
        "Bicarbonate"
    ],
    "outils": [
        "<ul><li>Brosse/ brosse à dent</li><li>aspirateur</li></ul>"
    ],
    "etapes": [
        {
            "html": "<strong>1. Étape 1 - Nettoyant à sec</strong><p><strong>Étapes :</strong></p><ol><li>Saupoudrer sur l'objet du bicarbonate et frotter. Laisser agir quelques minutes puis frotter à nouveau avant d'éliminer avec une brosse ou un aspirateur.</li><li>Cette méthode fonctionne également très bien pour éliminer les odeurs (notamment les odeurs d'urine d'animaux sur les tissus). Si l'odeur persiste vous pouvez diluer un peu de bicarbonate dans de l'eau et asperger l'objet afin que le bicarbonate agisse plus en profondeur dans les fibres sans trop mouiller OU asperger l'objet d'un mélange d'1/3 de vinaigre blanc pour 2/3 d'eau. Ne pas combiner les deux sous peine de potentiellement endommager l'objet (réaction chauffante).</li><li>Pour désodoriser une pièce à long terme vous pouvez également déposer une coupelle de bicarbonate, à remuer de temps en temps afin de favoriser son activité anti-odeurs. Vous savez quand renouveler le bicarbonate lorsqu'il ne réagit plus en bullant au contact d'une goutte d'acide.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        }
    ],
    "remarques": "",
    "mentions_legales": []
}