{
    "titre": "Organiser une journée Vision",
    "main_image_url": "https://wiki.lowtechlab.org/images/thumb/1/18/Organiser_une_journ_e_Vision_en_t_te.jpg/800px-Organiser_une_journ_e_Vision_en_t_te.jpg",
    "main_image_caption": "Tutoriel méthodologie pour organiser une journée afin de fédérer un collectif autour d'une vision commune.",
    "difficulte": "Moyen",
    "duree": "1 day(s) jour(s)",
    "cout": "0 EUR (€)",
    "source_link": "https://wiki.lowtechlab.org/wiki/Organiser_une_journée_Vision",
    "intro": "Ce tutoriel est basé sur une journée préparée par Louis Chateau, membre du Low-tech Lab Grenoble qui s’est tenue le WE du 18/02/23. L’animation est inspirée du “Rêve du Dragon”, référencé notamment dans le Manuel de la transition de Rob Hopkins. Cette méthode ne remplace pas l’intervention de professionnels de la facilitation, mais peut vous aider à différentes étapes de votre communauté à structurer une vision commune, et un plan d’action pour tendre vers cette vision. Ce modèle permet de s’assurer que la préparation d’un temps collectif permettra d’atteindre des objectifs fixés à l’avance, dans le respect de l’apport de chacun.e des membres prenant part à ce processus de construction / idéation / prise de décision. Il permet de mettre en place une structure solide de déroulement, dont les membres ont connaissance, et qui permet à chacun.e de s’investir à la hauteur de ses possibilités. Cette préparation et cette structuration est également faite de manière à ce que le temps collectif ne soit pas accaparé par un petit groupe de personnes profitant d’une absence de structure et de facilitation pour imposer des idées ou des actions sans s’assurer que la démarche collective et participative ne soit assurée. Également, ce processus permet de donner la parole à des personnes qui n’auraient pas pu ou voulu la prendre dans un déroulé de réunion « classique ».",
    "intro_items": [
        "Ce tutoriel est basé sur une journée préparée par Louis Chateau, membre du Low-tech Lab Grenoble qui s’est tenue le WE du 18/02/23. L’animation est inspirée du “Rêve du Dragon”, référencé notamment dans le Manuel de la transition de Rob Hopkins.",
        "Cette méthode ne remplace pas l’intervention de professionnels de la facilitation, mais peut vous aider à différentes étapes de votre communauté à structurer une vision commune, et un plan d’action pour tendre vers cette vision.",
        "Ce modèle permet de s’assurer que la préparation d’un temps collectif permettra d’atteindre des objectifs fixés à l’avance, dans le respect de l’apport de chacun.e des membres prenant part à ce processus de construction / idéation / prise de décision. Il permet de mettre en place une structure solide de déroulement, dont les membres ont connaissance, et qui permet à chacun.e de s’investir à la hauteur de ses possibilités. Cette préparation et cette structuration est également faite de manière à ce que le temps collectif ne soit pas accaparé par un petit groupe de personnes profitant d’une absence de structure et de facilitation pour imposer des idées ou des actions sans s’assurer que la démarche collective et participative ne soit assurée. Également, ce processus permet de donner la parole à des personnes qui n’auraient pas pu ou voulu la prendre dans un déroulé de réunion « classique »."
    ],
    "materiaux": [
        "Post-its",
        "Feuilles de paperboard",
        "Scotch"
    ],
    "outils": [
        "<ul><li>Crayons</li><li>Feutres</li><li>Tables/chaises</li></ul>"
    ],
    "etapes": [
        {
            "html": "<strong>1. Étape 1 - Préparation Préalable</strong><div class='step-images count-3'><figure><img src='https://wiki.lowtechlab.org/images/thumb/7/7b/Organiser_une_journ_e_Vision_r_ve_du_dragon.jpg/800px-Organiser_une_journ_e_Vision_r_ve_du_dragon.jpg' alt='Organiser une journ e Vision r ve du dragon.jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/a/ac/Organiser_une_journ_e_Vision_cadre_s_curit_.jpg/800px-Organiser_une_journ_e_Vision_cadre_s_curit_.jpg' alt='Organiser une journ e Vision cadre s curit .jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/0/0b/Organiser_une_journ_e_Vision_potentiels_sujets_de_travail.jpg/800px-Organiser_une_journ_e_Vision_potentiels_sujets_de_travail.jpg' alt='Organiser une journ e Vision potentiels sujets de travail.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Afin d'entamer l'atelier directement, il est bon de préparer le \"matériel pédagogique\" en amont. Pour nous, cela prenait la forme de 3 feuilles de paperboard<ul><li>Paperboard expliquant la démarche Rêve du Dragon</li><li>Paperboard avec le cadre de sécurité</li><li>Paperboard avec les sujets à aborder (remontés de réunions précédentes)</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>2. Étape 2 - Définition des objectifs</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/2/24/Organiser_une_journ_e_Vision_repas.jpg/800px-Organiser_une_journ_e_Vision_repas.jpg' alt='Organiser une journ e Vision repas.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>L'organisation de cette journée répond également à des objectifs clairs, définis ensemble en amont (mais modifiables le jour J si besoin).</li><li>Nous les avons divisé en deux :</li><li>Objectif intangibles (Ce sont les objectifs généraux du temps, ils ne peuvent être vérifiés ou quantifiés par des indicateurs, mais sont basés sur des verbes d’action à l’infinitif, ce qui permet de proposer des objectifs concrets et reliés à des actions)<ul><li>Passer un moment agréable et convivial, bien manger et bien boire.</li><li>Imaginer, partager, construire une vision commune de l’avenir de l’association</li><li>Planifier et mettre en place des actions concrètes permettant la réalisation de cette vision</li><li>Répondre aux interrogations soulevées en réunions mensuelles ou gouvernance partagée</li><li>Que chacun.e puisse s’exprimer sans gêne, tout en restant concentrés sur les objectifs du temps collectif</li><li>Que les objectifs et les productions du temps collectif soient clairs pour chacun.e</li></ul></li><li>Objectif tangibles (déclinaison opérationnelle de ceux-ci-dessus, ils permettent de s’assurer que nous répondons bien aux objectifs intangibles)<ul><li>Partager un cadre de sécurité clair entre les participants: temps alloué et affichage constant</li><li>Temps collectif préparé à l’avance avec au moins deux personnes</li><li>Avoir créé une feuille de route de l’association à l’horizon 2030 voire 2040 (temporalités clés, objectifs chiffrés ou mesurables, budgétisation (?)) du style paperboard récapitulatif avec le chemin à parcourir</li><li>Avoir des artefacts construits, permettant de constituer des traces de la démarche menée, et de poursuivre la réflexion plus tard.</li><li>Avoir attribué à chacun.e un rôle ou un investissement qui lui convienne</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>3. Étape 3 - Organisation globale de la journée</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/5/5b/Organiser_une_journ_e_Vision_travail.jpg/800px-Organiser_une_journ_e_Vision_travail.jpg' alt='Organiser une journ e Vision travail.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Participant·es :</li><li>Une quinzaine (Cercle actif + membres ponctuels)</li><li>6h de travail prévues :<ul><li>Réver : 2h</li><li>Planifier : 2h</li><li>Agir : 1h30</li><li>Célébrer : 30min</li></ul></li><li>Livrables :</li><li>- Un paperboard pour chaque groupe thématique défini à la fin de la phase de rêve.</li><li>- Un gros paperboard avec une frise « aujourd’hui -> 2040 », où on sait précisément ce qu’on doit noter (verbes d’actions etc.).</li><li>- Un paperboard avec les émotions et ce avec quoi repartent les participant.e.s.</li><li>- Les post-it avec les rêves, les actions à mener, les freins, les leviers.</li><li>Le conducteur détaillé est disponible dans les fichiers liés au tutoriel.</li><li>C'est l’élément principal de cette préparation de temps collectif, il permet de respecter le temps disponible afin de d’atteindre les objectifs fixés. Le plus gros du travail réside dans sa préparation (gestion du temps, du nombre de personnes, de l’animation adaptée, du matériel nécessaire, du nombre d’animateur.ice.s…)</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>4. Étape 4 - Rêver</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/1/15/Organiser_une_journ_e_Vision_Frise.jpg/800px-Organiser_une_journ_e_Vision_Frise.jpg' alt='Organiser une journ e Vision Frise.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Les éléments précis sont tous dans le conducteur, l'idée de ces étapes est plutôt de présenter globalement chaque temps et nos choix.</li><li>La questions que nous avons choisi de poser à chaque participant·e est :</li><li>\"Comment je vois l’association en 2040 ?\"</li><li>Il est important de se sentir vraiment libre d'imaginer de l'abstrait, du concret, et de comprendre que l'ensemble des rêves produits ne vont pas forcément composer l'image en l'an 2040 de la structure, mais aussi potentiellement tout le parcours à partir d'aujourd'hui.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>5. Étape 5 - Planifier</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/1/1d/Organiser_une_journ_e_Vision_temporel.jpg/800px-Organiser_une_journ_e_Vision_temporel.jpg' alt='Organiser une journ e Vision temporel.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Une fois tous les rêves extraits des esprits des participant·es, et mis en commun, le travail de planification commence.</li><li>C'est une phase qui nous a pris quasiment tout le reste du temps de la journée, notamment sur la manière de spécifier chaque groupe de rêves, afin d'en tirer les éléments pragmatiques.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>6. Étape 6 - Agir</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/0/0f/Organiser_une_journ_e_Vision_travail_dehors.jpg/800px-Organiser_une_journ_e_Vision_travail_dehors.jpg' alt='Organiser une journ e Vision travail dehors.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Nous avons eu du mal à vraiment intégrer la phase d'action au sein de la journée, car pour nous elle se traduisait plutôt par des démarches à entreprendre par la suite (recherche de locaux, de financements, de partenaires, construction de systèmes...) et nous l'échelonnons entre nos réunions mensuelles de gouvernance.</li><li>Le temps de cette phase a été utilisé pour laisser place aux débats lors de la phase de planification.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>7. Étape 7 - Célébrer</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/2/29/Organiser_une_journ_e_Vision_c_l_bration.jpg/800px-Organiser_une_journ_e_Vision_c_l_bration.jpg' alt='Organiser une journ e Vision c l bration.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Nous tenions à maintenir la très importante phase de célébration avant le départ des premières personnes en fin de journée, avant de continuer sur une soirée conviviale pour les personnes qui sont restées.</li><li>Très importante, ce temps permet une expression plus libre des émotions, le développement de certaines idées, ou bien tout simplement de discuter d'autre chose !</li><li>Il est crucial de partager d'autres moments avec les membres de votre communauté que les moments \"low-tech\" : faire du sport, faire la fête, faire de la musique, faire à manger...</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>8. Étape 8 - Retours globaux</strong><p><strong>Étapes :</strong></p><ol><li>Il est bon de se poser quelques jours après ce temps pour reprendre les objectifs initiaux, et voir lesquels ont été remplis.</li><li>De notre côté, clairement le temps a manqué pour arriver à une planification précise, une distribution des rôles et des actions engagées à court terme.</li><li>Mais ce n'est pas grave ! La force de ce genre de moments réside d'abord dans la proposition d'un temps convivial, et d'une construction commune, de laisser la place pour que tout le monde s'exprime, en dehors de la maigre réunion mensuelle.</li><li>Et nous somme évidemment preneurs de vos retours si vous organisez une journée de ce type dans votre communauté.</li><li>Le Rêve du Dragon n'est pas non plus la seule méthode pour construire une vision commune, et nous serions ravis de savoir si vous en essayez d'autres !</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        }
    ],
    "remarques": "",
    "mentions_legales": []
}