{
    "titre": "Pare-soleil pour fenêtres, velux, baies vitrées...",
    "main_image_url": "https://wiki.lowtechlab.org/images/thumb/2/27/Pare-chaleur_pour_fen_tres_velux_baies_vitr_es..._Baies_2.png/ia-985dc724b5ede3d43cc82b2ef5122c15-px-Pare-chaleur_pour_fen_tres_velux_baies_vitr_es..._Baies_2.png.png",
    "main_image_caption": "En utilisant de la voile d'ombrage et des moyens de fixation simple, on peut créer soi-même une protection très efficace contre la chaleur, translucide donc qui assombrit peu, amovible, réutilisable et robuste, relativement abordable surtout compte-tenu de sa durabilité, adaptable aux fenêtres, velux, baies vitrées... Nous avons testée cette solution avec satisfaction à l'été 2022, l'efficacité nous a même surpris !",
    "difficulte": "Medium Moyen",
    "duree": "2 hour(s) heure(s)",
    "cout": "10-40 EUR (€)",
    "source_link": "https://wiki.lowtechlab.org/wiki/Pare-soleil_pour_fenêtres__velux__baies_vitrées...",
    "intro": "Ayant des velux ainsi que des baies vitrées et fenêtres exposées à l'ouest, sans volet, je me suis inspiré des voiles d'ombrage de terrasse pour créer une protection simple et abordable, amovible et réutilisable, esthétique. En pièce jointe, un tutoriel très synthétique en 2 pages, avec des liens vers des exemples de matériel. NB : Il est nécessaire de savoir-coudre Le temps indiqué est pour une double fenêtre ou une baie vitrée, pour un velux c'est un peu moins",
    "intro_items": [
        "Ayant des velux ainsi que des baies vitrées et fenêtres exposées à l'ouest, sans volet, je me suis inspiré des voiles d'ombrage de terrasse pour créer une protection simple et abordable, amovible et réutilisable, esthétique.",
        "En pièce jointe, un tutoriel très synthétique en 2 pages, avec des liens vers des exemples de matériel.",
        "NB :",
        "Il est nécessaire de savoir-coudre",
        "Le temps indiqué est pour une double fenêtre ou une baie vitrée, pour un velux c'est un peu moins"
    ],
    "materiaux": [
        "Voile d'ombrage, au mètre ou bien une voile de terrasse que l'on découpe",
        "Fixation pour une baie vitrée : pitons à œil, petits mousquetons ou esses",
        "Fixation pour fenêtres et velux : petits crochets plastiques autocollants pour usage extérieur",
        "Fil à coudre, élastique de couture"
    ],
    "outils": [
        "<ul><li>Machine à coudre</li><li>Eventuellement perceuse pour fixer les pitons d'une baie vitrée</li></ul>"
    ],
    "etapes": [
        {
            "html": "<strong>1. Étape 1 - Découpe des voiles</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/3/39/Pare-soleil_pour_fen_tres_velux_baies_vitr_es..._Etape_1.png/800px-Pare-soleil_pour_fen_tres_velux_baies_vitr_es..._Etape_1.png' alt='Pare-soleil pour fen tres velux baies vitr es... Etape 1.png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Attention :</li><li>- la découpe doit être un peu plus grande que la taille finale de la voile : il faut prévoir le repli et la couture tout autour</li><li>- les voiles doivent toujours être à l'extérieur</li><li>Pour les baies vitrées, le bas de la voile terminée et accrochée devra être à quelques centimètres du sol, comme un rideau.</li><li>Pour les fenêtres battantes, la voile terminée devra être plus grande que la vitre car l'accrochage se fait idéalement sur l'encadrement... mais attention, pas sur la zone qui vient en appui sur le dormant.</li><li>Pour les velux, la voile terminée doit avoir les mêmes dimensions que la vitre.</li><li>(la découpe des coins visible sur la photo n'est en fait pas nécessaire ni même souhaitable... nous l'avons faite parce que nous avons commencé par utiliser des crochets plus gros et finalement moins bien que les petits)</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>2. Étape 2 - Couture des voiles</strong><p><strong>Étapes :</strong></p><ol><li>Cette étape n'est pas détaillée car elle est simple si on sait coudre, ce qui est un prérequis.</li><li>Pour qu'elles puissent être accrochées, les voiles devront avoir des boutonnières ou de petits élastiques :</li><li>- pour les fenêtres battantes et les velux, de petits élastiques sont la solution la plus pratique, mais des boutonnières pourraient convenir</li><li>- pour les baies vitrées, il faut impérativement des boutonnières</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>3. Étape 3 - Fixation</strong><div class='step-images count-2'><figure><img src='https://wiki.lowtechlab.org/images/thumb/4/4d/Pare-soleil_pour_fen_tres_velux_baies_vitr_es..._Baie_mousquetons.jpg/800px-Pare-soleil_pour_fen_tres_velux_baies_vitr_es..._Baie_mousquetons.jpg' alt='Pare-soleil pour fen tres velux baies vitr es... Baie mousquetons.jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/7/74/Pare-soleil_pour_fen_tres_velux_baies_vitr_es..._Crochet.jpeg/800px-Pare-soleil_pour_fen_tres_velux_baies_vitr_es..._Crochet.jpeg' alt='Pare-soleil pour fen tres velux baies vitr es... Crochet.jpeg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Attention, les voiles doivent toujours être à l'extérieur.</li><li>Pour un battant de fenêtre d'environ 1,5 m de haut et 0.5 m de large, il faut 6 petits crochets : 2 en haut, 2 en bas, 2 au milieu.</li><li>Pour un velux, il faut 4 crochets dans les coins et 4 autres au milieu des côtés, sauf si le velux est tout petit.</li><li>Pour les baies vitrées, ce qui est pratique est d'avoir 2 rangées de 4 pitons sur la largeur : cela permet de replier un ou deux tiers lorsque le soleil ne tape pas ou pas trop (voir photos).</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        }
    ],
    "remarques": "",
    "mentions_legales": []
}