{
    "titre": "Pédalier Multifonctions",
    "main_image_url": "https://wiki.lowtechlab.org/images/thumb/b/b6/P_dalier_Multifonctions_-_CHEMINS_DE_FAIRE_P6230556.jpg/ia-3c13e47fce4678a26c20c0224dad1483-px-P_dalier_Multifonctions_-_CHEMINS_DE_FAIRE_P6230556.jpg.png",
    "main_image_caption": "Transformation d'une machine Singer en machine d'atelier",
    "difficulte": "Hard Difficile",
    "duree": "5 day(s) jour(s)",
    "cout": "300 EUR (€)",
    "source_link": "https://wiki.lowtechlab.org/wiki/Pédalier_Multifonctions",
    "intro": "Nous avions l’envie d’un atelier de fabrication qui puisse être déployé sur n’importe quel terrain : utiliser la matière première disponible sur place pour la transformer en objets ou matériaux de construction sans dépendre d’une infrastructure ou d’un accès à l’électricité. Nous voulons penser un atelier autonome, limiter notre consommation électrique et revisiter une production d’énergie négligée : l’énergie musculaire. Pour cela, nous avons choisi de hacker l’emblème de la machine à pédale : la machine à coudre Singer commercialisée en 1851 aux Etats unis, fleuron technologique auparavant adopté par la majorité des foyers. Nous avons réalisé une notice permettant de vous guider dans la conversion d’une machine entraînée par un système de bielle/manivelle, en une machine avec un pédalier unidirectionnelle permettant de raccorder en sortie des outils, de l’électroménager et plus largement tout ce qui tourne. La machine présentée est un prototype qui nourrit une réflexion globale sur l’utilisation de l’énergie musculaire. Nous cherchons à mesurer quel pourraient être les applications de systèmes à pédales dans le quotidien. Nous ne travaillons pas sur une efficience de machines comparable à celle de machineries industrielles mais sur un usage raisonné de l’énergie. Cette conversion est adaptée aux besoins d’un atelier itinérant (mobile et petite), elle permet de travailler le bois et le métal et est dimensionnée pour la réalisation de petits objets comme des couteaux ou la restauration d’anciens outils. Pour un dimensionnement plus important du même type de machine, n’hésitez pas à regarder la notice du moteur à énergie musculaire réalisé en résidence à la Maison Forte. Si vous aussi, vous voulez vous lancer dans la conversion d’une machine Singer en pédalier multifonctions, vous pouvez télécharger la notice en PDF ainsi que le fichier 3D du moteur ici.",
    "intro_items": [
        "Nous avions l’envie d’un atelier de fabrication qui puisse être déployé sur n’importe quel terrain : utiliser la matière première disponible sur place pour la transformer en objets ou matériaux de construction sans dépendre d’une infrastructure ou d’un accès à l’électricité. Nous voulons penser un atelier autonome, limiter notre consommation électrique et revisiter une production d’énergie négligée : l’énergie musculaire. Pour cela, nous avons choisi de hacker l’emblème de la machine à pédale : la machine à coudre Singer commercialisée en 1851 aux Etats unis, fleuron technologique auparavant adopté par la majorité des foyers.",
        "Nous avons réalisé une notice permettant de vous guider dans la conversion d’une machine entraînée par un système de bielle/manivelle, en une machine avec un pédalier unidirectionnelle permettant de raccorder en sortie des outils, de l’électroménager et plus largement tout ce qui tourne.",
        "La machine présentée est un prototype qui nourrit une réflexion globale sur l’utilisation de l’énergie musculaire. Nous cherchons à mesurer quel pourraient être les applications de systèmes à pédales dans le quotidien. Nous ne travaillons pas sur une efficience de machines comparable à celle de machineries industrielles mais sur un usage raisonné de l’énergie.",
        "Cette conversion est adaptée aux besoins d’un atelier itinérant (mobile et petite), elle permet de travailler le bois et le métal et est dimensionnée pour la réalisation de petits objets comme des couteaux ou la restauration d’anciens outils. Pour un dimensionnement plus important du même type de machine, n’hésitez pas à regarder la notice du moteur à énergie musculaire réalisé en résidence à la Maison Forte.",
        "Si vous aussi, vous voulez vous lancer dans la conversion d’une machine Singer en pédalier multifonctions, vous pouvez télécharger la notice en PDF ainsi que le fichier 3D du moteur ici."
    ],
    "materiaux": [
        "."
    ],
    "outils": [
        "<ul><li>.</li></ul>"
    ],
    "etapes": [
        {
            "html": "<strong>1. Étape 1 - Aides mises en ligne</strong><div class='step-images count-4'><figure><img src='https://wiki.lowtechlab.org/images/3/3a/P_dalier_Multifonctions_-_CHEMINS_DE_FAIRE_lapidaire_droit.PNG' alt='P dalier Multifonctions - CHEMINS DE FAIRE lapidaire droit.PNG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/5/52/P_dalier_Multifonctions_-_CHEMINS_DE_FAIRE_meule.PNG' alt='P dalier Multifonctions - CHEMINS DE FAIRE meule.PNG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/f/f2/P_dalier_Multifonctions_-_CHEMINS_DE_FAIRE_tuto.PNG/800px-P_dalier_Multifonctions_-_CHEMINS_DE_FAIRE_tuto.PNG' alt='P dalier Multifonctions - CHEMINS DE FAIRE tuto.PNG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/4/43/P_dalier_Multifonctions_-_CHEMINS_DE_FAIRE_3d.PNG' alt='P dalier Multifonctions - CHEMINS DE FAIRE 3d.PNG' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li><ul><li>Tutoriel Chemins de faire</li></ul></li><li>https://cheminsdefaire.fr/pedalier-multifonctions/<ul><li>Notice de fabrication en PDF et fichier 3D :</li><li>https://www.dropbox.com/sh/n9g23s568w497re/AACqXc3dew4HvqRuRkWajElca?dl=0</li><li>Vidéos de montage</li></ul></li><li>La machine musculaire - sur la chaîne Youtube de Chemins de faire</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        }
    ],
    "remarques": "",
    "mentions_legales": []
}