{
    "titre": "Réparation de panneaux solaires - Vitre brisée",
    "main_image_url": "https://wiki.lowtechlab.org/images/thumb/0/0a/R_paration_de_panneaux_solaires_-_Vitre_bris_e_74.jpg/800px-R_paration_de_panneaux_solaires_-_Vitre_bris_e_74.jpg",
    "main_image_caption": "L’objectif de ce tutoriel est de décrire deux méthodes expérimentées par le Low-tech Lab pour la ré-étanchéification des panneaux photovoltaïques fissurés. Il comparera ensuite les résultats de performance obtenus, ainsi que l’évolution de la ré-étanchéification après plusieurs semaines d’exposition aux intempéries.",
    "difficulte": "Medium Moyen",
    "duree": "1 day(s) jour(s)",
    "cout": "30 EUR (€)",
    "source_link": "https://wiki.lowtechlab.org/wiki/Réparation_de_panneaux_solaires_-_Vitre_brisée",
    "intro": "Les panneaux solaires sont censés résister à des chocs importants. Mais lors de leur transport, de leur installation ou par fortes intempéries, des fissures voire des brisures peuvent apparaître sur le vitrage. De part leur conception, il est très compliqué de changer la vitre de panneaux photovoltaïques. En effet, les cellules photovoltaïques sont encapsulées de façon étanche entre 2 couches de copolymère (souvent de l'EVA - ethylene-vinyl acetate) puis recouvert d'un vitre en verre trempé. Cet ensemble cohérent rend le remplacement seul de la vitre très délicat. Bien que possible par des professionnels, la rentabilité économique de cette opération est souvent nulle. Il est souvent conseillé de changer complétement le panneau et celui-ci part au recyclage. Pourtant, ces panneaux photovoltaïques produisent toujours une quantité d'énergie non-négligeable et peuvent être récupérés à bas coût -voire gratuitement. Mais, lorsque la vitre d'un panneau solaire est brisée, il devient vulnérable aux intempéries et des infiltrations d'eaux peuvent avoir lieu. Avec le temps, cette eau peut créer des points chauds pouvant provoquer un échauffement et, dans le pire cas, un incendie du module. Pour éviter cela et prolonger la vie de panneaux destinés au recyclage, nous avons voulu tester différentes méthodes de réparations des fissures sur les modules photovoltaïques. Nous avons donc entrepris de récupérer des panneaux solaires cassés chez des installateurs proches de chez nous, de les réparer et d'évaluer leurs performances et leur vieillissement. Nous avons ciblé deux méthodes qui respectaient des critères d’accessibilité financière (coût des matériaux inférieur à 50% du panneau neuf) et accessibilité des matériaux (matériaux que l’on peut trouver facilement) :<ul><li>Réparation à la résine epoxy</li><li>Réparation par film plastique</li></ul>",
    "intro_items": [
        "Les panneaux solaires sont censés résister à des chocs importants. Mais lors de leur transport, de leur installation ou par fortes intempéries, des fissures voire des brisures peuvent apparaître sur le vitrage. De part leur conception, il est très compliqué de changer la vitre de panneaux photovoltaïques. En effet, les cellules photovoltaïques sont encapsulées de façon étanche entre 2 couches de copolymère (souvent de l'EVA - ethylene-vinyl acetate) puis recouvert d'un vitre en verre trempé. Cet ensemble cohérent rend le remplacement seul de la vitre très délicat. Bien que possible par des professionnels, la rentabilité économique de cette opération est souvent nulle. Il est souvent conseillé de changer complétement le panneau et celui-ci part au recyclage.",
        "Pourtant, ces panneaux photovoltaïques produisent toujours une quantité d'énergie non-négligeable et peuvent être récupérés à bas coût -voire gratuitement. Mais, lorsque la vitre d'un panneau solaire est brisée, il devient vulnérable aux intempéries et des infiltrations d'eaux peuvent avoir lieu. Avec le temps, cette eau peut créer des points chauds pouvant provoquer un échauffement et, dans le pire cas, un incendie du module.",
        "Pour éviter cela et prolonger la vie de panneaux destinés au recyclage, nous avons voulu tester différentes méthodes de réparations des fissures sur les modules photovoltaïques. Nous avons donc entrepris de récupérer des panneaux solaires cassés chez des installateurs proches de chez nous, de les réparer et d'évaluer leurs performances et leur vieillissement. Nous avons ciblé deux méthodes qui respectaient des critères d’accessibilité financière (coût des matériaux inférieur à 50% du panneau neuf) et accessibilité des matériaux (matériaux que l’on peut trouver facilement) :<ul><li>Réparation à la résine epoxy</li><li>Réparation par film plastique</li></ul>"
    ],
    "materiaux": [
        "<ul><li>Panneau solaire avec vitre brisée</li></ul>"
    ],
    "outils": [
        "<ul><li>Multimètre (Voltmètre DC + Ampèremètre DC)</li></ul>"
    ],
    "etapes": [
        {
            "html": "<strong>1. Étape 1 - Contexte de l'expérimentation</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/3/3c/R_paration_de_panneaux_solaires_-_Vitre_bris_e_2022-09-19_18_29_36-Clipboard.png' alt='R paration de panneaux solaires - Vitre bris e 2022-09-19 18 29 36-Clipboard.png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>A la recherche de techniques de réemploi de panneaux solaires, nous avons identifié le réseau PV Cycle, qui met à disposition des intégrateurs de panneaux, une benne pour les panneaux mis au rebut.</li><li>En allant visiter ces intégrateurs et en s’intéressant à la raison de cette mise au rebus, il s’avéra que les panneaux sont souvent fonctionnels. Ils sont pour la majorité mis au rebus car leur vitre est brisée. Cela pouvant entraîner à terme des défauts d’étanchéité et l’oxydation des cellules.</li><li>Pourtant, les panneaux au rebus sont bien fonctionnels. Le plus souvent, c’est par une visite visuelle que les panneaux aux vitres cassées sont découverts. Electriquement parlant, les onduleurs ne détectent pas de défaut d’intensité.</li><li>Pour réaliser notre générateur solaire, nous avons récupéré plusieurs de ces panneaux solaires dont seule la vitre est cassée dans le but de les réétanchéifier et de leur donner une seconde vie.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>2. Étape 3 - Panneaux concernés</strong><div class='step-images count-4'><figure><img src='https://wiki.lowtechlab.org/images/7/7b/R_paration_de_panneaux_solaires_-_Vitre_bris_e_41.jpg' alt='R paration de panneaux solaires - Vitre bris e 41.jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/7/77/R_paration_de_panneaux_solaires_-_Vitre_bris_e_42.png' alt='R paration de panneaux solaires - Vitre bris e 42.png' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/b/bb/R_paration_de_panneaux_solaires_-_Vitre_bris_e_43.jpg' alt='R paration de panneaux solaires - Vitre bris e 43.jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/c/c5/R_paration_de_panneaux_solaires_-_Vitre_bris_e_44.jpg' alt='R paration de panneaux solaires - Vitre bris e 44.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Les panneaux concernés sont des panneaux ayant leur vitre brisée, mais ayant une surface de cellules visuellement OK. Ne pas utiliser de panneaux avec des cellules de couleurs différentes, ou laissant apparaître des traces de rouille.</li><li>Il faut ensuite vérifier leur performance en l’état pour s’assurer du bon fonctionnement des panneaux solaires. Pour ce faire, nous avons utilisé un banc de charge/décharge avec batterie / onduleur et régulateur de charge.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>3. Étape 4 - Méthodes de mesure</strong><div class='step-images count-3'><figure><img src='https://wiki.lowtechlab.org/images/5/5e/R_paration_de_panneaux_solaires_-_Vitre_bris_e_51.png' alt='R paration de panneaux solaires - Vitre bris e 51.png' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/4/44/R_paration_de_panneaux_solaires_-_Vitre_bris_e_52.png' alt='R paration de panneaux solaires - Vitre bris e 52.png' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/f/f0/R_paration_de_panneaux_solaires_-_Vitre_bris_e_53.png' alt='R paration de panneaux solaires - Vitre bris e 53.png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Mesure de la tension à vide Voc :<ul><li>Pour réaliser la mesure de tension à vide, il faut être en sélection voltmètre, avoir le panneau déconnecté, et mesurer la tension entre la borne + et la borne – du panneau.</li></ul></li><li>Mesure du courant à vide Isc :<ul><li>Pour réaliser la mesure de courant en court-circuit, il faut être en sélection ampèremètre, avoir le panneau déconnecté, et mesurer le courant de court-circuit entre les bornes + et – du panneau.</li></ul></li><li>Mesure de la tension en charge Vmp :<ul><li>Pour réaliser la mesure de tension en charge, il faut être en sélection voltmètre, avoir le panneau connecté à un système en charge, et mesurer la tension entre la borne + et la borne – du panneau.</li></ul></li><li>Mesure du courant en charge Imp :<ul><li>Pour réaliser la mesure de courant en charge, il faut être en sélection ampèremètre, avoir le panneau connecté à un système en charge, et mesurer la courant en série de la borne + du panneau.</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>4. Étape 5 - Méthode 1 : Résinage du panneau - Matériel et coût</strong><div class='step-images count-2'><figure><img src='https://wiki.lowtechlab.org/images/3/3c/R_paration_de_panneaux_solaires_-_Vitre_bris_e_62.png' alt='R paration de panneaux solaires - Vitre bris e 62.png' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/4/44/R_paration_de_panneaux_solaires_-_Vitre_bris_e_61.jpg' alt='R paration de panneaux solaires - Vitre bris e 61.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li><ul><li>Matériel utilisé Un panneau solaire 260W Résine Epoxy : SR SURF CLEAR EVO de chez SICOMIN Durcisseur : SD EVO Medium de chez SICOMIN Diluant : Liquéfiant EP 217 de chez SICOMIN Acétone</li><li>Un panneau solaire 260W</li><li>Résine Epoxy : SR SURF CLEAR EVO de chez SICOMIN</li><li>Durcisseur : SD EVO Medium de chez SICOMIN</li><li>Diluant : Liquéfiant EP 217 de chez SICOMIN</li><li>Acétone</li><li>Coût Panneau : Gratuit Résine + Durcisseur + Liquéfiant : 60€ (pour 4 panneaux 330W environ), soit 15€ par panneau.</li><li>Panneau : Gratuit</li><li>Résine + Durcisseur + Liquéfiant : 60€ (pour 4 panneaux 330W environ), soit 15€ par panneau.</li><li>Un panneau solaire 260W</li><li>Résine Epoxy : SR SURF CLEAR EVO de chez SICOMIN</li><li>Durcisseur : SD EVO Medium de chez SICOMIN</li><li>Diluant : Liquéfiant EP 217 de chez SICOMIN</li><li>Acétone</li><li>Panneau : Gratuit</li><li>Résine + Durcisseur + Liquéfiant : 60€ (pour 4 panneaux 330W environ), soit 15€ par panneau.</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>5. Étape 6 - Méthode 1 : Résinage du panneau - Tutoriel de réalisation</strong><div class='step-images count-3'><figure><img src='https://wiki.lowtechlab.org/images/thumb/4/46/R_paration_de_panneaux_solaires_-_Vitre_bris_e_71.jpg/800px-R_paration_de_panneaux_solaires_-_Vitre_bris_e_71.jpg' alt='R paration de panneaux solaires - Vitre bris e 71.jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/f/f1/R_paration_de_panneaux_solaires_-_Vitre_bris_e_72.jpg/800px-R_paration_de_panneaux_solaires_-_Vitre_bris_e_72.jpg' alt='R paration de panneaux solaires - Vitre bris e 72.jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/7/77/R_paration_de_panneaux_solaires_-_Vitre_bris_e_73.jpg' alt='R paration de panneaux solaires - Vitre bris e 73.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Résine utilisée : Pour ce tuto, nous avons utilisé une résine Epoxy, résine utilisée pour le surf, que nous avons choisie pour ses caractéristiques de transparence et de résistance aux UV. D’autres résines peuvent être plus recommandées pour notre forte exposition aux UV, comme la résine Polyester ou la résine Vinylester.</li><li>Liquéfiant : Nous avons utilisé du liquéfiant (impregnation thinner) afin de rendre le mélange plus simple à étaler et afin que le mélange s’insère dans les moindres interstices de la vitre du panneau.</li><li>Dosages : Le dosage durcisseur / résine / liquéfiant est important. Un mélange trop liquide ne permettra pas d’étaler la résine sur tout le panneau. Les dosages présentés ci-dessous sont ceux testés par le LTL avec les produits SICOMIN. Cependant il faut bien vérifier les dosages préconisés par le fournisseur.</li><li>Dosages testés par le LTL : 100 g de résine pour 39g de durcisseur et 10% de liquéfiant du volume total. Pour nos panneaux solaires, de dimensions 1665 x 1002 mm, nous avons mélangé 200g de résine avec 78g de durcisseur, ainsi que 10% du volume total en liquéfiant.</li><li>Quantité recommandée : Le LTL recommande 200g de résine par mètre carré de surface, soit environ 260g avec la résine + durcisseur.</li><li>Etapes :<ul><li>Poser le panneau à plat</li><li>Optionnel : Rayer la surface afin de maximiser l’accroche résine, avec un papier à poncer taille 120</li><li>Dépoussiérer/dégraisser la surface du panneau avec un chiffon imbibé d’acétone</li><li>Réaliser le mélange résine / durcisseur selon dosages proposés plus-haut</li><li>Etaler le mélange résine / durcisseur sur la surface du panneau à l’aide d’une raclette</li><li>Vérifier que le mélange est bien étalé</li><li>Laisser sécher une journée</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>6. Étape 7 - Méthode 1 : Résinage du panneau - Résultats avant / après travaux</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/3/36/R_paration_de_panneaux_solaires_-_Vitre_bris_e_81.png' alt='R paration de panneaux solaires - Vitre bris e 81.png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Une fois la résine séchée, nous avons pu mesurer la performance du panneau.</li><li>Méthode de comparaison :<ul><li>Nous avons utilisé un petit panneau témoin non abîmé, afin de s’assurer : D’être dans les mêmes conditions d’irradiance (ensoleillement) pour chaque mesure effectuée (avant réparation, après réparation) De vérifier que l’irradiance était suffisante pour être en conditions de production maximale, afin de pouvoir comparer nos mesures aux valeurs nominales</li><li>D’être dans les mêmes conditions d’irradiance (ensoleillement) pour chaque mesure effectuée (avant réparation, après réparation)</li><li>De vérifier que l’irradiance était suffisante pour être en conditions de production maximale, afin de pouvoir comparer nos mesures aux valeurs nominales</li><li>Les valeurs nominales représentent les valeurs que le panneau est capable de déployer à son origine, dans des conditions d’irradiance maximales.</li><li>La colonne C permet de mesurer l’état de performance du panneau avant réparation, par rapport à un panneau neuf non abimé. Cela représente l’état du panneau quand on l’a récupéré.</li><li>La colonne E permet de mesurer l’état de performance du panneau après réparation, par rapport à un panneau neuf non abimé. Cela représente l’état du panneau après on l’ait réparé.</li><li>La colonne F permet de mesurer l’impact de notre réparation d’étanchéification sur la performance du panneau. Nous avons comparé les mesures avant réparation et les mesures après réparation.</li><li>D’être dans les mêmes conditions d’irradiance (ensoleillement) pour chaque mesure effectuée (avant réparation, après réparation)</li><li>De vérifier que l’irradiance était suffisante pour être en conditions de production maximale, afin de pouvoir comparer nos mesures aux valeurs nominales</li></ul></li><li>Analyses :<ul><li>Les panneaux que nous avons récupérés montrent une performance assez faible par rapport aux valeurs nominales. Cela s’explique en partie par la vitre brisée, mais aussi par la perte de performance du panneau lié à sa durée de vie. La performance de notre panneau réparé est environ de 40% par rapport aux performances nominales.</li><li>L’impact de notre réparation sur la performance du panneau est assez faible (colonne F). En effet les paramètres mesurés montrent une perte de performance en puissance en charge de 7% (100%-93%).</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>7. Étape 8 - Méthode 1 : Résinage du panneau - Essais de fatigue, résistance aux intempéries</strong><div class='step-images count-3'><figure><img src='https://wiki.lowtechlab.org/images/3/31/R_paration_de_panneaux_solaires_-_Vitre_bris_e_91.jpg' alt='R paration de panneaux solaires - Vitre bris e 91.jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/1/1e/R_paration_de_panneaux_solaires_-_Vitre_bris_e_92.png' alt='R paration de panneaux solaires - Vitre bris e 92.png' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/5/50/R_paration_de_panneaux_solaires_-_Vitre_bris_e_93.png' alt='R paration de panneaux solaires - Vitre bris e 93.png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Une fois le panneau séché, nous l’avons installé sur le toit du bâtiment du Low-Tech Lab, afin de lui faire subir des intempéries, et que l’on mesure l’évolution de notre réparation.</li><li>Observations :<ul><li>Après un mois d’exposition aux intempéries, l’étanchéification par résine est en bon état général. Cependant, environ 5 bulles d’air se sont créées en pénétrant via des interstices qui se sont formés à des endroits où la couche de résine était plus mince.</li></ul></li><li>Analyse :<ul><li>A ce stade, il ne semble pas pérenne d’installer des panneaux issus de cette méthode de réparation, constamment dehors.</li><li>Des tests complémentaires mériteraient d’être réalisés, afin de savoir : Si l’intégration de fibre de verre permettrait de mieux répartir la résine uniformément sur le panneau, Si rayer la surface vitrée avant installation du mélange, permettrait de mieux faire accrocher la résine au panneau, Si un autre type de résine pourrait mieux résister aux UV avec les mêmes performances (résine polyester, résine vinylester), Si une deuxième couche de résine sur les panneaux, sur les défauts d’étanchéité observés, peut finaliser l’étanchéification des panneaux.</li><li>Si l’intégration de fibre de verre permettrait de mieux répartir la résine uniformément sur le panneau,</li><li>Si rayer la surface vitrée avant installation du mélange, permettrait de mieux faire accrocher la résine au panneau,</li><li>Si un autre type de résine pourrait mieux résister aux UV avec les mêmes performances (résine polyester, résine vinylester),</li><li>Si une deuxième couche de résine sur les panneaux, sur les défauts d’étanchéité observés, peut finaliser l’étanchéification des panneaux.</li><li>Si l’intégration de fibre de verre permettrait de mieux répartir la résine uniformément sur le panneau,</li><li>Si rayer la surface vitrée avant installation du mélange, permettrait de mieux faire accrocher la résine au panneau,</li><li>Si un autre type de résine pourrait mieux résister aux UV avec les mêmes performances (résine polyester, résine vinylester),</li><li>Si une deuxième couche de résine sur les panneaux, sur les défauts d’étanchéité observés, peut finaliser l’étanchéification des panneaux.</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>8. Étape 9 - Méthode 1 : Résinage du panneau - Bilan</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/1/13/R_paration_de_panneaux_solaires_-_Vitre_bris_e_1.png/800px-R_paration_de_panneaux_solaires_-_Vitre_bris_e_1.png' alt='R paration de panneaux solaires - Vitre bris e 1.png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li><ul><li>L’application de résine telle que nous l’avons testée, impacte légèrement la performance du panneau solaire (dégradation des performances entre 5% et 10%).</li><li>Après un mois d’exposition aux intempéries, des défauts d’étanchéité sont observés. Cela remet en cause la méthode que nous avons employée pour une installation permanente des panneaux à l’extérieur.</li><li>Des pistes de réflexion intéressantes permettent de penser que la méthode, corrigée pour gommer les défauts d’étanchéité, peut être une solution pérenne pour la réétanchéification des panneaux.</li><li>Coût : Un panneau solaire de la taille de celui que nous avons réparé coûte environ 150 à 200€. En prenant en compte les 40% de performance de notre panneau par rapport à un panneau neuf, on peut faire le constat que le prix du panneau relativement à la puissance fournie est de 150€*40% = 70€. Notre réparation en matériel a coûté environ 20€. Le coût de réparation du panneau revient donc moins cher que le prix de revient du panneau neuf, à performances équivalentes de 20/70 = 30%.</li><li>Un panneau solaire de la taille de celui que nous avons réparé coûte environ 150 à 200€.</li><li>En prenant en compte les 40% de performance de notre panneau par rapport à un panneau neuf, on peut faire le constat que le prix du panneau relativement à la puissance fournie est de 150€*40% = 70€.</li><li>Notre réparation en matériel a coûté environ 20€.</li><li>Le coût de réparation du panneau revient donc moins cher que le prix de revient du panneau neuf, à performances équivalentes de 20/70 = 30%.</li><li>Un panneau solaire de la taille de celui que nous avons réparé coûte environ 150 à 200€.</li><li>En prenant en compte les 40% de performance de notre panneau par rapport à un panneau neuf, on peut faire le constat que le prix du panneau relativement à la puissance fournie est de 150€*40% = 70€.</li><li>Notre réparation en matériel a coûté environ 20€.</li><li>Le coût de réparation du panneau revient donc moins cher que le prix de revient du panneau neuf, à performances équivalentes de 20/70 = 30%.</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>9. Étape 10 - Méthode 2 : Ajout d'un film sur le panneau - Matériel et coût</strong><div class='step-images count-2'><figure><img src='https://wiki.lowtechlab.org/images/1/1a/R_paration_de_panneaux_solaires_-_Vitre_bris_e_112.jpg' alt='R paration de panneaux solaires - Vitre bris e 112.jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/7/76/R_paration_de_panneaux_solaires_-_Vitre_bris_e_111.png' alt='R paration de panneaux solaires - Vitre bris e 111.png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li><ul><li>Matériel utilisé Un panneau solaire 330W Film de protection pour vitrage pour choc - incolore 125 microns marque: Film-pour-vitre.com, 200cm x 152cm Pulvérisateur pour vitre Raclette Mastic</li><li>Un panneau solaire 330W</li><li>Film de protection pour vitrage pour choc - incolore 125 microns marque: Film-pour-vitre.com, 200cm x 152cm</li><li>Pulvérisateur pour vitre</li><li>Raclette</li><li>Mastic</li><li>Coût Panneau : Gratuit Film de protection : 35€ (produit pour 1 panneau 330W environ)</li><li>Panneau : Gratuit</li><li>Film de protection : 35€ (produit pour 1 panneau 330W environ)</li><li>Un panneau solaire 330W</li><li>Film de protection pour vitrage pour choc - incolore 125 microns marque: Film-pour-vitre.com, 200cm x 152cm</li><li>Pulvérisateur pour vitre</li><li>Raclette</li><li>Mastic</li><li>Panneau : Gratuit</li><li>Film de protection : 35€ (produit pour 1 panneau 330W environ)</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>10. Étape 11 - Méthode 2 : Ajout d'un film sur le panneau - Tutoriel de réalisation</strong><div class='step-images count-3'><figure><img src='https://wiki.lowtechlab.org/images/thumb/5/5a/R_paration_de_panneaux_solaires_-_Vitre_bris_e_123.JPG/800px-R_paration_de_panneaux_solaires_-_Vitre_bris_e_123.JPG' alt='R paration de panneaux solaires - Vitre bris e 123.JPG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/6/66/R_paration_de_panneaux_solaires_-_Vitre_bris_e_122.JPG/800px-R_paration_de_panneaux_solaires_-_Vitre_bris_e_122.JPG' alt='R paration de panneaux solaires - Vitre bris e 122.JPG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/d/d4/R_paration_de_panneaux_solaires_-_Vitre_bris_e_121.jpg/800px-R_paration_de_panneaux_solaires_-_Vitre_bris_e_121.jpg' alt='R paration de panneaux solaires - Vitre bris e 121.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Film pour vitres : Pour cette méthode, nous avons tenté d’utiliser un film pour vitrage.</li><li>Etapes :<ul><li>Poser le panneau à plat</li><li>Dépoussiérer/dégraisser la surface du panneau avec un chiffon imbibé d’acétone</li><li>Découper le film pour vitrage comme pour le panneau</li><li>Apposer le film sur le panneau en suivant les consignes du fournisseur de film (application d’eau savonneuse avant installation du film)</li><li>Laisser sécher le film</li><li>Apposer un joint silicone isolant pour couvrir la surface entre le contour du film et l’armature du panneau, en prenant soin de ne pas couvrir les cellules avec le joint.</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>11. Étape 12 - Méthode 2 : Ajout d'un film sur le panneau - Résultats avant / après travaux</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/b/be/R_paration_de_panneaux_solaires_-_Vitre_bris_e_131.png' alt='R paration de panneaux solaires - Vitre bris e 131.png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Méthode de comparaison :<ul><li>Nous avons utilisé un petit panneau témoin non abîmé, afin de s’assurer : D’être dans les mêmes conditions d’irradiance (ensoleillement) pour chaque mesure effectuée (avant réparation, après réparation) De vérifier que l’irradiance était suffisante pour être en conditions de production maximale, afin de pouvoir comparer nos mesures aux valeurs nominales</li><li>D’être dans les mêmes conditions d’irradiance (ensoleillement) pour chaque mesure effectuée (avant réparation, après réparation)</li><li>De vérifier que l’irradiance était suffisante pour être en conditions de production maximale, afin de pouvoir comparer nos mesures aux valeurs nominales</li><li>Les valeurs nominales représentent les valeurs que le panneau est capable de déployer à son origine, dans des conditions d’irradiance maximales.</li><li>La colonne C permet de mesurer l’état de performance du panneau avant réparation, par rapport à un panneau neuf non abimé. Cela représente l’état du panneau quand on l’a récupéré.</li><li>La colonne E permet de mesurer l’état de performance du panneau après réparation, par rapport à un panneau neuf non abimé. Cela représente l’état du panneau après on l’ait réparé.</li><li>La colonne F permet de mesurer l’impact de notre réparation d’étanchéification sur la performance du panneau. Nous avons comparé les mesures avant réparation et les mesures après réparation.</li><li>D’être dans les mêmes conditions d’irradiance (ensoleillement) pour chaque mesure effectuée (avant réparation, après réparation)</li><li>De vérifier que l’irradiance était suffisante pour être en conditions de production maximale, afin de pouvoir comparer nos mesures aux valeurs nominales</li></ul></li><li>Analyses :<ul><li>Les panneaux que nous avons récupérés montrent une performance assez faible par rapport aux valeurs nominales. Cela s’explique en partie par la vitre brisée, mais aussi par la perte de performance du panneau lié à sa durée de vie (voir plus bas, bilan comparatif des différentes méthodes de réétanchéification).</li><li>L’impact de notre réparation sur la performance du panneau est quasiment nul (colonne F). En effet les paramètres mesurés ne montrent pas de dégradation des performances entre avant et après réétanchéification.</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>12. Étape 13 - Méthode 2 : Ajout d'un film sur le panneau - Essais de fatigue, résistance aux intempéries</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/f/f6/R_paration_de_panneaux_solaires_-_Vitre_bris_e_142.jpg' alt='R paration de panneaux solaires - Vitre bris e 142.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Une fois le panneau séché, nous l’avons installé sur le toit du bâtiment du Low-Tech Lab, afin de lui faire subir des intempéries, et que l’on mesure l’évolution de notre réparation.</li><li>Observations :<ul><li>Après un mois d’exposition aux intempéries, le panneau est toujours étanche sur sa surface. Cependant, la jointure a travaillé et laissé passer de l’air entre le panneau et le film. De grandes bulles se sont formées, de la condensation est aussi visible.</li></ul></li><li>Analyse :<ul><li>La réétanchéification par film n’est pas pérenne, car bien que la surface du film reste étanche, les fuites de bulles d’air par les jointures se propagent très rapidement et décollent le film par le dessous. Cela créée de la condensation, ce qui engendre l’oxydation des cellules du panneau.</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>13. Étape 14 - Méthode 2 : Ajout d'un film sur le panneau - Bilan</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/5/52/R_paration_de_panneaux_solaires_-_Vitre_bris_e_2.png/800px-R_paration_de_panneaux_solaires_-_Vitre_bris_e_2.png' alt='R paration de panneaux solaires - Vitre bris e 2.png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li><ul><li>L’application d’un film telle que nous l’avons testée, n’impacte nullement les performances du panneau, cependant les mesures après réparation ont été faites avant la mise en épreuve du panneau et l’apparition des bulles.</li><li>Cependant après un mois d’exposition aux intempéries, de gros défauts d’étanchéité sont observés. Cela remet en cause la méthode pour tout type d’utilisation.</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        }
    ],
    "remarques": "",
    "mentions_legales": []
}