{
    "titre": "Sacoche vélo à partir de bidons",
    "main_image_url": "https://wiki.lowtechlab.org/images/thumb/2/2b/Sacoche_v_lo_partir_de_bidons_Capture_d_cran_du_2021-01-28_08-18-26.png/ia-d966d8bf32e73ff50e9c6e29d386e6b6-px-Sacoche_v_lo_partir_de_bidons_Capture_d_cran_du_2021-01-28_08-18-26.png.png",
    "main_image_caption": "Sacoche vélo s'accrochant au porte bagage arrière ou avant d'un vélo. Réalisée à partir de bidons, cette sacoche résiste à l'eau. Possibilité de la transformer en sac/sacoche.",
    "difficulte": "Facile",
    "duree": "2 hour(s) heure(s)",
    "cout": "20 EUR (€)",
    "source_link": "https://wiki.lowtechlab.org/wiki/Sacoche_vélo_à_partir_de_bidons",
    "intro": "Edit de SolarPunk73: ajout des options charnières + loquet, ainsi que sangle pour sac à dos, pour un usage très pratique au quotidien. A noter: la rigidité des sacoches implique que l'on peut s'asseoir dessus.",
    "intro_items": [
        "Edit de SolarPunk73: ajout des options charnières + loquet, ainsi que sangle pour sac à dos, pour un usage très pratique au quotidien. A noter: la rigidité des sacoches implique que l'on peut s'asseoir dessus."
    ],
    "materiaux": [
        "Pour réaliser 2 sacoches (tout est en double du coup)",
        "- 3 bidons 20L (4 si l'on veut deux couvercles identiques).",
        "- 6 crochets. Peuvent être faits à partir de plaquettes de métal tordues)",
        "- 10 boulons 5 mm par 30 mm (5 par sacoche) (ou 1 tige filetée à découper + d'autre boulons)",
        "- au moins 10 écrous",
        "- rondelles petite et grande",
        "- morceaux de caoutchouc (ex: chambre à air de récup)",
        "En options:",
        "Attache basse:",
        "Option A (base) : attache basse fixe",
        "rien à ajouter",
        "Option B : attache basse réglable:",
        "- 2 à 6 boulons en + pour \"écarter\" la plaque",
        "- 2 plaquettes de métal pas tordues (remplacent deux crochets)",
        "Fermeture du couvercle : Option 1 : fermeture sanglée",
        "- 2 ou 4 attaches \"clips\" (ça a un nom ça?) ou scratch",
        "- sangles de la largeur des attaches-clic",
        "- 2 ou 4 plaquettes de métal",
        "- éventuellement de quoi coudre",
        "Option 2 : fermeture chaîne",
        "- Bouts de chaîne de vélo",
        "- autres boulons",
        "- autres bouts de tôle",
        "(éventuellement corde élastique ou sangle)",
        "Bonus : sangle de transport",
        "- sangle"
    ],
    "outils": [
        "<ul><li>Cutter/sécateur/scie à métaux</li><li>perceuse (ou gros clou+marteau)</li><li>EPI : gants</li><li>Pour le couvercle - option 1 - charnières et loquet en chaîne de vélo, il faudra un dérive-chaîne pour adapter la longueur des maillons (ou un marteau pour les défoncer...).</li></ul>"
    ],
    "etapes": [
        {
            "html": "<strong>1. Étape 1 - Préparation des matériaux</strong><p><strong>Étapes :</strong></p><ol><li>Bidons</li><li>Récupérer des bidons standard de 20L. J'en trouve souvent dans les fossés, les décharges sauvages, ou dans les bennes-poubelles des aires d'accueil de nomades (bidons de \"démoussant\", de javel...). Sinon, ça se trouve facilement sur leboncoin...</li><li>Bien laver les bidons, surtout s'ils ont contenu des produits chimiques. Au moins au premier lavage, récupérer l'eau du lavage et l'emmener en déchetterie (l'évier n'est pas une poubelle!).</li><li>Pour les bidons de javel, l'odeur de chlore peut rester même après le lavage. Ce n'est pas grave, cela partira en quelques semaines (possible de le laisser dehors, sinon ça partira à l'usage).</li><li>Crochets</li><li>Vous pouvez acheter des crochets, ou les fabriquer à partir de plaquettes de métal trouées, trouvables en recyclerie des matériaux. Choisir des plaquettes inox pour une plus grande durée de vie. Si elles sont épaisses, il peut être difficile de les plier : les coincer dans un étau, ou avec un serre-joint, ou dans un tube de métal long, et plier avec une pince forte (une clef anglaise peut faire l'affaire). L'objectif est d'obtenir si possible un \"U\" plutôt qu'un \"V\", au moins aussi large que le tube du porte bagages du vélo.</li><li>Sangles</li><li>A récupérer sur un vieux sac à dos par exemple, un tour de cou porte-clef, etc... Il y a des sangles un peu partout! Pour la fermeture sanglée, acheter ou récupérer des attaches-\"clips\" de la largeur des sangles (en tout cas, pas plus étroites) pour que ça se règle bien.</li><li>Rondelles de caoutchouc</li><li>Les rondelles servent pour l'étanchéité, mais aussi à mettre sous les écrous pour qu'ils restent serrés malgré les vibrations répétées (effet \"écrou autobloquant\"), ce qui évite de devoir poser un \"contre-écrou\" qui dépasserait.</li><li>A découper dans une vieille chambre à air par exemple. percer un trou au milieu, plus petit que le boulon pour qu'elle soit forcée sur celui-ci. Pour découper le petit trou, plier la rondelle en deux et attaquer le pli à angle droit. Ainsi, on évite d'avoir une entaille dans la rondelle qui la fragiliserait. (notez qui vous pouvez faire cette technique pour tous vos joints : plomberie et autres bricolages...)</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>2. Étape 2 - Découpe des bidons</strong><div class='step-images count-6'><figure><img src='https://wiki.lowtechlab.org/images/5/55/Sacoche_v_lo_partir_de_bidons_d_coupe_bidon_1.png' alt='Sacoche v lo partir de bidons d coupe bidon 1.png' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/e/e3/Sacoche_v_lo_partir_de_bidons_d_coupe_bidon_3.png' alt='Sacoche v lo partir de bidons d coupe bidon 3.png' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/0/0d/Sacoche_v_lo_partir_de_bidons_d_coupe_bidon_10.png' alt='Sacoche v lo partir de bidons d coupe bidon 10.png' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/7/72/Sacoche_v_lo_partir_de_bidons_d_coupe_bidon_21.png' alt='Sacoche v lo partir de bidons d coupe bidon 21.png' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/9/9d/Sacoche_v_lo_partir_de_bidons_d_coupe_bidon_23.png' alt='Sacoche v lo partir de bidons d coupe bidon 23.png' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/7/72/Sacoche_v_lo_partir_de_bidons_d_coupe_bidon_24.png' alt='Sacoche v lo partir de bidons d coupe bidon 24.png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Découper les bidons avec un cutter, un sécateur ou une scie à métaux selon ce qui est le plus pratique (pour ma part j'ai préféré le sécateur).</li><li>Sacoche : La partie supérieur du premier bidon est découpée sans aller jusqu'aux bords, ainsi une fois fermé le bidon restera rigide.</li><li>Couvercle : Découper dans un deuxième bidon la partie inférieure ou supérieure, en laissant une marge d'une dizaine de centimètres, qui débordera à la fermeture pour empêcher la pluie de pénétrer. Attention notamment à un débord trop court qui ne couvrirait pas le côté \"bouchon\" du bidon sacoche, coupée plus bas que le reste.</li><li>Conseils:</li><li>Le choix de découper le haut ou le bas du bidon pour le couvercle est principalement esthétique, et on pourra garder les deux pour faire deux sacoches avec seulement 3 bidons. Le bidon est plus confortable pour s'asseoir si l'on choisit la partie inférieure, tandis que la partie supérieur procure généralement une poignée, très pratique pour le transport si on ne fait pas une attache type \"sangle-clips\" (option 2).</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>3. Étape 3 - Perçage du bidon inférieur</strong><div class='step-images count-2'><figure><img src='https://wiki.lowtechlab.org/images/2/26/Sacoche_v_lo_partir_de_bidons_per_age_bidon_0.png' alt='Sacoche v lo partir de bidons per age bidon 0.png' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/8/82/Sacoche_v_lo_partir_de_bidons_per_age_bidon_1.png' alt='Sacoche v lo partir de bidons per age bidon 1.png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Percer le bidon inférieur, de façon à insérer les 3 crochets :</li><li>- 2 crochets s'attachant à partie supérieure du porte bagage. Ils supporteront le poids de la sacoche</li><li>- 1 crochet s'attachant à la partie inférieure du porte bagage, ce crochet va d'empêcher le balancement de la sacoche dans les virages et en terrain accidenté.</li><li>Conseils:</li><li>- Contrairement aux sacoches du commerce, celle-ci ne sera pas \"réglable\". Pour choisir les emplacements des crochets, placer le bidon sur le porte-bagages qui les accueillera. Positionner d'abord les deux crochets supérieurs et vérifier qu'ils ne soient pas gênés par un élément de la structure, puis positionner le crochet stabilisateur.</li><li>- Essayez de les positionner le plus bas possible (plus stable à l'usage). Si vous réussissez à positionner les bidons de telle sorte que la hauteur du couvercle soit au niveau du porte-bagage (cas des porte-bagages rabaissés), vous disposer ensuite d'un super plateau pour fixer plein d'autres trucs (photo).</li><li>- Il est conseillé de marquer au préalable les trous avec un feutre.</li><li>- Pour percer le bidon, choisir une mèche exactement de la taille du boulon (ici 5mm). Le boulon devra ainsi être vissé en forçant un peu dans l'orifice percé, ce qui participera à une bonne étanchéité.</li><li>- Pour les crochets hauts, deux boulons par crochet sont conseillés pour la solidité. En bas, un seul peut suffire car les efforts sont moindres.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>4. Étape 4 - Pose des crochets et sangles, option A : crochets fixes</strong><div class='step-images count-5'><figure><img src='https://wiki.lowtechlab.org/images/5/51/Sacoche_v_lo_partir_de_bidons_bidon_d_coupe_sangle_5.png' alt='Sacoche v lo partir de bidons bidon d coupe sangle 5.png' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/9/91/Sacoche_v_lo_partir_de_bidons_bidon_sangle.png' alt='Sacoche v lo partir de bidons bidon sangle.png' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/0/0a/Sacoche_v_lo_partir_de_bidons_bidon_sangle2.png' alt='Sacoche v lo partir de bidons bidon sangle2.png' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/b/bb/Sacoche_v_lo_partir_de_bidons_bidon_sangle_3.png' alt='Sacoche v lo partir de bidons bidon sangle 3.png' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/1/11/Sacoche_v_lo_partir_de_bidons_pose_vis.png' alt='Sacoche v lo partir de bidons pose vis.png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>(voir l'option B pour un crochet bas réglable)</li><li>On pose la sangle avec les crochets, afin qu'elle soit pincée entre le plastique et la plaque de métal.</li><li>Pour les trois crochets, vous pouvez placer les éléments dans l'ordre suivant (depuis l'intérieur du bidon):</li><li>/!\\ sur l'image, l'ordre est inversé (voir plus bas)</li><li>- tête du boulon (ou tige filetée + écrou + rondelle caoutchouc)</li><li>- rondelle métal (ou plaque de métal intérieure)</li><li>- rondelle de caoutchouc (étanchéité)</li><li>- [bidon]</li><li>- rondelle de caoutchouc (étanchéité)</li><li>- sangle</li><li>- plaque-crochet métallique</li><li>- rondelle de caoutchouc (pour que l'écrou ne se dévisse pas)</li><li>- écrou</li><li>(- 2ème écrou, si pas de rondelles de caoutchouc)</li><li>Pour la sangle, c'est le moment de choisir l'option de fermeture:</li><li>- soit on passe une simple sangle dans les deux crochets hauts, mais quand on portera le bidon il sera toujours \"penché\".</li><li>- soit on passe deux sangles longues pour qu'elles passent au dessus du couvercle (voir option 2)</li><li>Conseils</li><li>Après découpe ou trou dans une sangle, ne pas hésiter à la passer à la flamme pour éviter effilochement.</li><li>Pour éviter d'abîmer nos affaires à l'intérieur avec les mouvements répétés, on préférera mettre les têtes des boulons à l'intérieur du bidon afin qu'il dépassent le moins possible. Sur l'image (premier tuto), ils sont dans l'autre sens.</li><li>Si l'on utilise des rondelles à l'intérieur et non une plaque, on peut doubler les petites rondelles par des grandes pour augmenter la surface pincée et solidifier l'attache.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>5. Étape 5 - Pose des crochets et sangles, option B : crochet bas pivotable</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/6/6b/Sacoche_v_lo_partir_de_bidons_photo_2024-01-09_15-31-49.jpg' alt='Sacoche v lo partir de bidons photo 2024-01-09 15-31-49.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Afin que mon bidon puisse s'adapter à mes deux vélos, j'ai changé le crochet bas fixe pour une version un peu plus adaptable.</li><li>Au lieu d'utiliser un crochet comme en haut, j'ai fixé une plaque par un seul boulon, avec deux boulons entre la plaque et le bidon. Ainsi, la plaque peut pivoter et s'adapter à plusieurs architectures de porte bagages. La suite d'éléments est donc la suivante :</li><li>- tête du boulon (ou tige filetée + écrou + rondelle caoutchouc)</li><li>- rondelle métal (ou plaque de métal intérieure)</li><li>- rondelle de caoutchouc (étanchéité)</li><li>- [bidon]</li><li>- rondelle de caoutchouc (étanchéité)</li><li>- écrous (1 à 3 selon l'épaisseur désirée)</li><li>- plaque métallique</li><li>- écrou</li><li>- rondelle de caoutchouc (pour que le deuxième écrou ne se dévisse pas)</li><li>- écrou</li><li>Ne pas trop serrer l'écrou 2 afin que la plaque puisse pivoter (mais serrer quand même pour qu'elle garde naturellement son angle)</li><li>La plaque du bas que j'ai trouvée avait naturellement une légère forme de crochet, ce qui fait qu'elle se coince bien contre la tige du porte bagage.</li><li>De manière générale, je conseille de un tout petit peu moins d'épaisseur d'écrous que la largeur de la tige du porte bagages (+morceaux de tuyaux, cf. plus bas), afin que la tige du porte bagage soit bien \"serrée\" entre la plaque et le bidon.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>6. Étape 6 - Ajustement et adaptation du porte bagage</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/e/ec/Sacoche_v_lo_partir_de_bidons_310759908_1240123346832187_8132692076700521192_n.jpg/800px-Sacoche_v_lo_partir_de_bidons_310759908_1240123346832187_8132692076700521192_n.jpg' alt='Sacoche v lo partir de bidons 310759908 1240123346832187 8132692076700521192 n.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Lorsque le vélo en mouvement, les sacoches doivent être immobiles. Un léger mouvement se répétant 1000 fois va détériorer la sacoche et le porte bagages.</li><li>Plusieurs options sont possibles et peuvent se cumuler:</li><li>- découper des bouts de tuyau d'arrosage dans la longueur et les enrouler sur le porte bagage. Les fixer à l'aide de gros scotch ou de chutes de tissu noué.</li><li>OU enrouler du tissu autour de la tige du porte bagage.</li><li>Cette option permet de protéger le porte bagage et la sacoche, et assure une attache \"souple\" qui amortit les secousses. Si c'est assez large, ça peut vraiment bien caler/coincer les crochets, notamment le crochet bas.</li><li>- Attacher un scratch entre les crochets pour assurer le maintien de la sacoche. Bien étanchéifier l'attache comme pour les crochets.</li><li>En pratique, si la sacoche est bien \"calée\" par des tuyaux, pas besoin de la sécuriser ainsi, et c'est d'autant plus pratique à l'usage de pouvoir l'enlever/remettre sans système de fixation. En plus, ça demande de faire encore des trous-boulons-machin...</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>7. Étape 7 - Verrouillage du couvercle : Option 1 - charnières et loquet</strong><div class='step-images count-2'><figure><img src='https://wiki.lowtechlab.org/images/thumb/b/bb/Sacoche_v_lo_partir_de_bidons_Bidon_7.jpg/800px-Sacoche_v_lo_partir_de_bidons_Bidon_7.jpg' alt='Sacoche v lo partir de bidons Bidon 7.jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/4/4c/Sacoche_v_lo_partir_de_bidons_Bidon_3.jpg/800px-Sacoche_v_lo_partir_de_bidons_Bidon_3.jpg' alt='Sacoche v lo partir de bidons Bidon 3.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>On peut tout à fait utiliser la sacoche sans bloquer le couvercle. Souvent je ne les ferme pas et le couvercle est assez lourd et emboité pour tenir tout seul même avec des secousses. En revanche, par grand vent ou après un choc, mieux vaut pouvoir fermer le bidon.</li><li>L'ajout de 2 charnières, ainsi que d'un loquet, le tout composé à partir de chaînes de vélo et de bouts de tôle, permet de fixer définitivement le couvercle à la sacoche et d'avoir une \"ouverture facile\".</li><li>2 bouts de chaînes de vélo, boulonnées à 4 endroits, permettent de faire une charnière. La mise en place doit être faite in situ, afin de permettre une ouverture facile.</li><li>Une fois les charnières installées, il faut ajouter le loquet, composé de deux bouts de tôles pliées et boulonnées, ainsi que d'un bout de chaîne de vélo en cercle assurant la fermeture. Pour ouvrir, il faut appuyer sur le couvercle ce qui permet de débloquer la chaîne en cercle.</li><li>Conseils</li><li>On pourra positionner la charnière sur l'avant (photo) ou l'arrière du couvercle, ou alors sur les côtés, mais attention côté porte bagage ça peut gêner l'ouverture.</li><li>On pourra également fixer la chaîne en cercle au couvercle de la même manière que l'autre côté pour économiser une tôle-crochet.</li><li>Cette option est mieux adaptée avec un couvercle de \"haut de bidon\", car celui-ci apporte la poignée.</li><li>Cette option nécessite de nouveaux perçages, avec leur lot d'incertitudes sur l'étanchéité. Le crochet s'avère très pratique à l'usage s'il est bien ajusté!</li><li>Cette option ne permet pas d'utiliser facilement le couvercle pour autre chose (lessive, vaisselle, voir \"astuces\"), mais elle évite qu'on ne sache pas trop quoi en faire quand on l'enlève... a vous de voir à l'usage! C'est des détails mais à la longue...!</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>8. Étape 8 - Verrouillage du couvercle : Option 2 - sangles et \"clips\"</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/b/b7/Sacoche_v_lo_partir_de_bidons_photo_2024-01-09_15-31-54.jpg' alt='Sacoche v lo partir de bidons photo 2024-01-09 15-31-54.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>L'option 2 consiste en l'attache de sangles dans les plaques des crochets (voir plus haut), passant au dessus du couvercle, et clipsée du côté extérieur (l'autre côté ne permettrait pas de les ouvrir une fois sur le vélo). On peut serrer la fermeture à souhait en réglant le serrage des sangles au niveau du clips.</li><li>Il y a deux possibilités :</li><li>- deux clips (photo) : attacher une sangle à chaque crochet (2 sangles), les faire passer par dessus et attacher les deux clips à deux petites sangles attachées au bidon par deux plaques, symétriquement aux crochets. On pourra raccorder les deux sangles par couture au milieu du couvercle, entre elles ou avec un morceau perpendiculaire, pour faire une vraie poignée.</li><li>- un seul clips (en cours de réalisation): les deux sangles partant des crochets se rejoignent en cours de route (nouage, couture) pour n'en former qu'une, qui débouche sur un seul clips fixé à une seule plaque boulonnée. Dans ce cas, il faudra un plus gros \"clips\" que sur la photo (2,5cm) (et potentiellement une plus grosse sangle), car il faut que le clipsage ne saute pas lorsqu'on porte la sacoche pleine.</li><li>Conseils</li><li>- Cette option procure une poignée sur le dessus de la sacoche même s'il on utilise le \"bas\" du bidon découpé pour faire un couvercle.</li><li>- Les sangles passant au dessus du couvercle permettent d'y glisser des choses (veste, sac) ou de \"sur-remplir\" la sacoche en dé-serrant les sangles.</li><li>- A l'usage de la version \"deux clips\", les sangles glissent parfois sur les côtés, et la prise en main par les deux sangles est pas hyper pratique. Aussi, il faut toujours attacher les deux, sinon celle attachée glisse et/ou l'autre se prend dans la roue! Il m'est arrivé de prendre une sangle et la clipser au \"mauvais\" côté, pour tenir le chapeau avec une seule sangle \"en biais\". Le couvercle tient mieux et la sangle ne glisse pas à l'épaule de la sacoche, mais l'autre se balade. Ca pourrait être une option pour une sacoche vite fabriquée : ne poser qu'une seule plaque côté extérieur et une seule sangle côté intérieur, et fixer en biais.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>9. Étape 9 - Bonus : lanières de sac à dos</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/c/ce/Sacoche_v_lo_partir_de_bidons_Bidon_2.jpg/800px-Sacoche_v_lo_partir_de_bidons_Bidon_2.jpg' alt='Sacoche v lo partir de bidons Bidon 2.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Pouvoir utiliser sa sacoche en sac à dos est particulièrement pratique pour se déplacer avec. Attention néanmoins aux autres personnes avec les crochets qui dépassent de votre dos!</li><li>De nombreuses techniques sont possibles, et des sangles d'un vieux sac à dos seraient sûrement les plus agréables (possibilité de les régler, mousse, ..).</li><li>Quelques idées :- (photo) faire passer une sangle par 2 fentes (faites au couteau) en haut et en bas du sac, puis couture à la main de la sangle afin d'en faire un cercle. Il est possible de tirer les sangles à l'intérieur du bidon. Pour cette solution, l'étanchéité n'est plus parfaite...</li><li>- (à tester) faire des bretelles à partir des sangles clipsées de la fermeture n°2. Dans ce cas, on portera la sacoche \"côté extérieur\" sur le dos pour éviter les crochets, et on devra poser la tête des boulons à l'extérieur plutôt qu'à l'intérieur (privilégier des boulons plats cruciformes plutôt qu'hexagonaux en relief...)</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>10. Étape 10 - Conseils et astuces d'utilisation</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/6/6d/Sacoche_v_lo_partir_de_bidons_photo_2024-01-09_15-31-46.jpg/ia-d1d71b2d25c8c4a601291ac04d2a9742-px-Sacoche_v_lo_partir_de_bidons_photo_2024-01-09_15-31-46.jpg.png' alt='' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Idéalement, deux sacoches doivent être réalisées pour le porte bagage d'un vélo, afin d'équilibrer le poids; mais on peut aussi l'utiliser seule si elle n'est pas trop chargée.</li><li>Avec joints en chambre à air, elles sont parfaitement étanches à la pluie tant qu'elles sont verticales (testé et approuvé en conditions extrêmes en Bretagne). On peut les laisser la nuit dehors pour gagner de la place dans la tente</li><li>Ces sacoches sont vraiment top, on peut les utiliser pour plein de choses en rando-vélo:</li><li>- le bidon fermé fait un tabouret décent. Je m'en sers même au quotidien, quand il manque une chaise au bar, etc. (réflexion en cours pour y rajouter un dossier...)</li><li>- le couvercle peut servir de bac vaisselle/lessive ou de plan de travail de cuisine (/!\\ attention si c'était un bidon de produits chimiques)</li><li>- le bidon peut transporter de l'eau (/!\\ attention si c'était un bidon de produits chimiques)</li><li>Vous pouvez y ajouter des trucs réfléchissants :</li><li>- autocollants réfléchissants, notez que ça existe en feuille à découper soi-même (si vous en trouvez en très grand format, par ex. en rouleau je suis intéressé) (ici, fait en france)</li><li>- des catadioptres de récup, fixées dans les boulons</li><li>Pour ma part j'avais une petite pochette en tissu léger et je l'ai ajoutée dans la fixation par boulon, à l'intérieur du bidon: ça fait un \"rangement rapide\" pour ranger les petits trucs (clefs...) et qu'ils ne tombent pas tout au fond du bidon.</li><li>Par rapport à une sacoche souple,au delà du prix de bonnes sacoches du commerce (encore plus si faites dans de bonnes conditions de travail et recyclées...) comparé à la facilité de fabriquer des sacoches bidon :</li><li>Avantages:</li><li>- on peut s'asseoir dessus, et autres bonus</li><li>- ça protège bien ce qu'on met dedans des chocs latéraux et chutes</li><li>- ça fait un bon volume étanche</li><li>- on se la fait probablement moins voler parce que ça se vend pas (on saura pas tant que ça sera pas le cas...)</li><li>- les mettre et enlever est vraiment très pratique. Les sacoche du commerce et leurs \"clips\" n'ont rien de mieux que nos crochets et tuyau d'arrosage!</li><li>- si les sacoches sont assez basses on a un super plateau arrière (sacoche-porte bagage - sacoche) pour poser plein de trucs (autre sacoche bidon?)</li><li>Inconvénients :</li><li>- comme c'est rigide, ça ne s'adapte pas à nos affaires (un ordi portable passe dedans quand même)</li><li>- c'est un peu volumineux, et ça prend le vent pour rien quand c'est vide car on ne peut pas les \"écraser\"</li><li>- ça s'adapte pas toujours à un nouveau vélo car les crochets sont fixes. Un poil plus d'adaptabilité si on met un crochet bas mobile.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        }
    ],
    "remarques": "",
    "mentions_legales": []
}