{
    "titre": "Sciences Participatives : Toilettes vivantes",
    "main_image_url": "https://wiki.lowtechlab.org/images/thumb/4/47/Mission_8_-_Toilettes_vivantes_IMG_1366.jpg/800px-Mission_8_-_Toilettes_vivantes_IMG_1366.jpg",
    "main_image_caption": "Ce tutoriel a été créé dans le cadre de la mission #8 \"Toilettes vivantes” du programme de sciences participatives porté par l'association Biosphère Expérience. Il présente les étapes de fabrication du dispositif de compostage ainsi que le protocole suivi par les volontaires au programme durant les 2 mois d’expérience du 1er septembre au 31 octobre 2024.",
    "difficulte": "Moyen",
    "duree": "45 minute(s) minute(s)",
    "cout": "10 EUR (€)",
    "source_link": "https://wiki.lowtechlab.org/wiki/Sciences_Participatives___Toilettes_vivantes",
    "intro": "Projet En parallèle de l'expérience urbaine menée à Boulogne Billancourt par Caroline Pultz, Corentin de Chatelperron et des voisins, Emma Bousquet-Pasturel a conduit un programme de sciences participatives afin d’évaluer la pertinence de 8 systèmes et pratiques low-tech dans le quotidien de citoyens, entreprises et écoles en France et à l’étranger. Au total, 699 expériences ont été menées entre septembre et octobre 2024. Ces expériences citoyennes ont permis de collecter un large panel de données techniques, ergonomiques, sociologiques et psychologiques sur la mise en place et la pratique de ces low-tech au quotidien. Mission #8 : Toilettes vivantes Dans la nature, les déjections des animaux et les déchets végétaux sont essentiels car ils participent en permanence à entretenir la vitalité du sol. En revanche, les êtres humains sont les seuls êtres vivants terrestres à évacuer leurs déchets dans l’eau. Pourtant, les déchets organiques contiennent des nutriments précieux qui pourraient être recyclés pour fertiliser les sols et nourrir les plantes. Il existe un moyen très facile de transformer ces déchets en ressources précieuses : la mission consistait à expérimenter la dégradation des déchets toilettes par l’action des larves de mouches soldats noires (Black Soldiers Flies). En décomposant ces déchets, les larves produisent rapidement un compost très nutritif pour les sols. Une fois adultes, les larves pouvaient être valorisées comme nourriture animale et le compost épandu dans des jardins ou terrains agricoles.",
    "intro_items": [
        "Projet",
        "En parallèle de l'expérience urbaine menée à Boulogne Billancourt par Caroline Pultz, Corentin de Chatelperron et des voisins, Emma Bousquet-Pasturel a conduit un programme de sciences participatives afin d’évaluer la pertinence de 8 systèmes et pratiques low-tech dans le quotidien de citoyens, entreprises et écoles en France et à l’étranger. Au total, 699 expériences ont été menées entre septembre et octobre 2024. Ces expériences citoyennes ont permis de collecter un large panel de données techniques, ergonomiques, sociologiques et psychologiques sur la mise en place et la pratique de ces low-tech au quotidien.",
        "Mission #8 : Toilettes vivantes",
        "Dans la nature, les déjections des animaux et les déchets végétaux sont essentiels car ils participent en permanence à entretenir la vitalité du sol. En revanche, les êtres humains sont les seuls êtres vivants terrestres à évacuer leurs déchets dans l’eau. Pourtant, les déchets organiques contiennent des nutriments précieux qui pourraient être recyclés pour fertiliser les sols et nourrir les plantes. Il existe un moyen très facile de transformer ces déchets en ressources précieuses : la mission consistait à expérimenter la dégradation des déchets toilettes par l’action des larves de mouches soldats noires (Black Soldiers Flies). En décomposant ces déchets, les larves produisent rapidement un compost très nutritif pour les sols. Une fois adultes, les larves pouvaient être valorisées comme nourriture animale et le compost épandu dans des jardins ou terrains agricoles."
    ],
    "materiaux": [
        "Ceci est une liste de matériaux exhaustive. Si vous avez déjà certains éléments, nous vous conseillons de favoriser la seconde main et d’adapter leurs diamètres et tailles au long du tuto.",
        "Boîte<ul><li>2 boîtes opaques de 35L environ, de plus de 20 cm de hauteur</li><li>8 tasseaux de bois</li><li>un textile respirant (tulle, moustiquaire avec des petites mailles...)</li><li>8 vis</li><li>agrafes ou clous</li><li>tissu</li><li>sciure de bois, 10kg environ</li></ul>",
        "Larves<ul><li>Dans le cadre de l'expérience, le partenaire Biomimetic fournissait des boîtes de 50g ou 100g à chaque début de cycle. Vous pouvez aussi réaliser le cycle complet d'élevage : filière élevage de larves de mouches soldats noires (BSF)</li></ul>"
    ],
    "outils": [
        "<ul><li>Agrafeuse murale ou marteau</li><li>Perceuse / visseuse</li><li>Scie manuelle ou scie sauteuse</li><li>Tamis (optionnel)</li></ul>"
    ],
    "etapes": [
        {
            "html": "<strong>1. Étape 1 - Démarrez l'expérience !</strong><p><strong>Étapes :</strong></p><ol><li><ul><li>Pour plus de détail sur les expériences citoyennes, consultez le rapport d'expérience (en cours d'écriture).</li><li>Ce tutoriel a été modifié par Emma Bousquet-Pasturel en ajoutant des résultats, pistes d'amélioration et retours d'expérience des volontaires au programme, suite à l'analyse des données.</li><li>Nous vous invitons à rejoindre le groupe Facebook \"Biosphère - Élevage de larves de mouches soldats noires\" dédié à cette pratique pour faciliter l'organisation (achats groupés, rencontres sur le territoire) et les échanges avec d'autres expérimentateurs.</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>2. Étape 2 - Achat du matériel</strong><p><strong>Étapes :</strong></p><ol><li><ul><li>En moyenne, les volontaires ont dépensé 10€ pour construire le dispositif. Ce budget fluctue suivant le montage choisi et le type de matériaux utilisé.</li><li>Avant de faire vos achats, nous vous conseillons fortement de lire en entier le tutoriel, car la liste de matériels peut varier d'un montage à un autre.</li><li>Tout le matériel nécessaire à la fabrication peut se trouver dans les magasins de bricolage ou de tissu.</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>3. Étape 3 - Conseils et précautions</strong><p><strong>Étapes :</strong></p><ol><li>Avant de débuter la fabrication, veillez à sécuriser votre espace de travail et à optimiser le rangement de vos outils.<ul><li>Munissez-vous d’outils en bon état et adaptés aux travaux à réaliser</li><li>Lisez attentivement le mode d’emploi des outils et faites attention aux pictogrammes sur les emballages</li><li>Installez-vous dans un endroit dégagé, aéré et bien éclairé</li><li>Equipez-vous des protections nécessaires : gants, chaussures, lunettes, vêtements, casque, masque protecteur, tampons d’oreille (casque/boule quies)...</li><li>Débranchez les outils électriques et refermez les produits lorsque vous ne les utilisez pas</li><li>Demandez de l’aide à votre entourage si vous êtes amené.e.s à manier des charges lourdes (outils, matériaux…)</li></ul></li><li>Ceci est une liste non exhaustive de conseils et précautions.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>4. Étape 4 - Se procurer une boîte adéquate</strong><div class='step-images count-2'><figure><img src='https://wiki.lowtechlab.org/images/thumb/c/c8/Mission_7_-_les_larves_BSF_star_du_compost_Capture_d_e_cran_2024-07-09_a_15.56.09.png/800px-Mission_7_-_les_larves_BSF_star_du_compost_Capture_d_e_cran_2024-07-09_a_15.56.09.png' alt='Mission 7 - les larves BSF star du compost Capture d e cran 2024-07-09 a 15.56.09.png' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/3/35/Mission_7_-_les_larves_BSF_star_du_compost_IMG_1349.jpg/800px-Mission_7_-_les_larves_BSF_star_du_compost_IMG_1349.jpg' alt='Mission 7 - les larves BSF star du compost IMG 1349.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Vous aurez besoin de 2 boites similaires afin d'assurer une valorisation constante de vos déchets ainsi que le nettoyage des boîtes :<ul><li>Des boîtes de 25L minimum (35L idéalement). La hauteur minimale est de 20 cm</li><li>Ces boîtes doivent être opaques pour éviter d'exposer les larves à la lumière</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>5. Étape 5 - Réaliser les 2 couvercles</strong><div class='step-images count-4'><figure><img src='https://wiki.lowtechlab.org/images/thumb/1/1e/Mission_7_-_les_larves_BSF_star_du_compost_IMG_1358.jpg/800px-Mission_7_-_les_larves_BSF_star_du_compost_IMG_1358.jpg' alt='Mission 7 - les larves BSF star du compost IMG 1358.jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/8/8e/Mission_7_-_les_larves_BSF_star_du_compost_IMG_1360.jpg/800px-Mission_7_-_les_larves_BSF_star_du_compost_IMG_1360.jpg' alt='Mission 7 - les larves BSF star du compost IMG 1360.jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/c/ca/Mission_7_-_les_larves_BSF_star_du_compost_IMG_1364.jpg/800px-Mission_7_-_les_larves_BSF_star_du_compost_IMG_1364.jpg' alt='Mission 7 - les larves BSF star du compost IMG 1364.jpg' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/4/4f/Mission_7_-_les_larves_BSF_star_du_compost_IMG_1365.jpg/800px-Mission_7_-_les_larves_BSF_star_du_compost_IMG_1365.jpg' alt='Mission 7 - les larves BSF star du compost IMG 1365.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Le cadre en bois<ul><li>Le cadre du couvercle est composé de 4 tasseaux.</li><li>Il reprend les dimensions extérieures de la boîte avec une marge de 2 mm de chaque côté pour faciliter l'emboîtement.</li><li>Avant de les visser entre eux, percer des trous légèrement inférieurs à la taille de vos vis afin de faciliter leur passage.</li></ul></li><li>Le tissu<ul><li>Découpez un rectangle de tissu de manière à pouvoir l'agrafer sur le cadre. Le tissu permet d'éviter la ponte d'autres insectes dans la boîte. Par ailleurs, le tissu doit être suffisamment respirant pour favoriser les échanges gazeux.</li><li>Veillez à le tendre</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>6. Étape 6 - Se procurer les larves</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/8/8e/Mission_7_-_les_larves_BSF_star_du_compost_IMG_1356.jpg/800px-Mission_7_-_les_larves_BSF_star_du_compost_IMG_1356.jpg' alt='Mission 7 - les larves BSF star du compost IMG 1356.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>A vous de déterminer la quantité nécessaire de larves pour dégrader vos déchets !<ul><li>Estimez la quantité de déchets générés chaque jour : il est estimé qu’une personne produit environ 300 g d’excréments par jour.</li><li>Selon le nombre de personnes de votre foyer, calculez le nombre de larves nécessaire pour dégrader cette quantité de déchets. Voilà le ratio : 50 g de larves pour 200 g de déchets journalier. Globalement, il faut faire attention à ce que le contenu de la boîte ne soit pas trop humide au fil des jours</li><li>Commander les larves auprès du fournisseur. Vous aurez le choix entre des boîtes de 50 g et 100 g de larves. Vous pourrez ajuster la quantité de déchets à placer dans la boîte selon la quantité de larves choisie.</li></ul></li><li>Entre les deux générations vous pouvez nettoyer la boîte avec de l'eau et du vinaigre blanc.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>7. Étape 7 - Fonctionnement du bac de compostage</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/1/12/Mission_G_PHASE_D_EXPERIMENTAIOTN-4.png/800px-Mission_G_PHASE_D_EXPERIMENTAIOTN-4.png' alt='Mission G PHASE D EXPERIMENTAIOTN-4.png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Au bout d'une quinzaine de jours les larves arrivent à maturité. À ce moment-là :<ul><li>Valoriser le contenu de votre bac</li><li>Introduisez de nouvelles larves dans votre bac pour poursuivre la dégradation de vos déchets organiques</li><li>Entre les deux générations, vous pouvez nettoyer la boîte avec de l'eau et du vinaigre blanc.</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>8. Étape 8 - Accueil des larves</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/6/69/Mission_7_-_les_larves_BSF_star_du_compost_IMG_1224.jpg/800px-Mission_7_-_les_larves_BSF_star_du_compost_IMG_1224.jpg' alt='Mission 7 - les larves BSF star du compost IMG 1224.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Accueil des larves<ul><li>Avant de disposer vos larves dans la boîte, tapissez le fond avec de la sciure de bois.</li><li>Vous pouvez maintenant mettre les larves.</li></ul></li><li>Alimentation<ul><li>Videz le seau de vos toilettes sèches une fois par jour (sans papier toilette : vous pouvez par exemple dédier une poubelle pour jeter le papier toilette qui finir au compost). Par ailleurs, faite attention à verifier que le contenu de la boîte n'est pas trop humide au fil des jours)</li><li>Recouvrez les déchets de sciure de bois (cela permet d'absorber l'humidité et ainsi éviter qu'elles grimpent en se collant à la boîte)</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>9. Étape 9 - Maintenance et suivi</strong><p><strong>Étapes :</strong></p><ol><li>La maintenance quotidienne consiste à donner une fois par jour les déchets organiques aux larves</li><li>Temps de maintenance : 5 minutes par jour</li><li>Alimentation<ul><li>Videz le seau de vos toilettes sèches une fois par jour (sans papier toilette : vous pouvez par exemple dédier une poubelle pour jeter le papier toilette qui finir au compost). Par ailleurs, faite attention à vérifier que le contenu de la boîte n'est pas trop humide au fil des jours)</li><li>Recouvrez les déchets de sciure de bois (cela permet d'absorber l'humidité et ainsi éviter qu'elles grimpent en se collant à la boîte)</li></ul></li><li>Suivi de la croissance<ul><li>Nous vous encourageons à noter vos observations tout au long de la croissance des larves et à partager vos astuces et retours d'expérience sur le groupe Facebook \"Larves de mouches soldats noires\".</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>10. Étape 10 - Fin de cycle</strong><p><strong>Étapes :</strong></p><ol><li>Récolte<ul><li>Lorsque les larves atteignent la maturité (généralement au bout de 2-3 semaines), elles possèdent le maximum de propriétés nutritives</li></ul></li><li>Valorisation<ul><li>Les larves peuvent être utilisées comme nourriture animale</li><li>Le compost généré peut être utiliser pour vos plantes ou donner à un maraîcher</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>11. Étape 11 - Retours d'expérience & Pistes d'amélioration</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/b/b0/Sciences_Participatives_-_Toilettes_vivantes_Capture_d_e_cran_2025-02-26_a_14.38.41.png/800px-Sciences_Participatives_-_Toilettes_vivantes_Capture_d_e_cran_2025-02-26_a_14.38.41.png' alt='Sciences Participatives - Toilettes vivantes Capture d e cran 2025-02-26 a 14.38.41.png' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Retours d'expérience<ul><li>Le système permet d’obtenir du compost en un temps record.</li><li>La boîte de compostage demande peu d’entretien au quotidien.</li><li>Le compost restant peut facilement être valorisé.</li></ul></li><li>Pistes d'amélioration suggérées et/ou testées par certains volontaires<ul><li>Ajouter un filtre au charbon sous le couvercle pour réduire les odeurs.</li><li>Réaliser le cycle complet d’élevage pour être autonome.</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>12. Étape 12 - FAQ</strong><p><strong>Étapes :</strong></p><ol><li><ul><li>En quoi les larves de mouches sont intéressantes?</li></ul></li><li>Elles représentent un véritable atout pour l'écosystème. Au bout d'une quinzaine de jours, 1 kg d'œufs de mouches devient en moyenne 10 tonnes de larves vivantes, ce qui permet d'éliminer 40 à 50 tonnes de déchets alimentaires! Les larves sont aussi une excellente source de protéines pour l'alimentation des animaux d'élevage. Leur utilisation permettrait de réduire la surface agricole ainsi que la pêche dédiées à la production de nourriture pour l'élevage.<ul><li>Pourquoi les larves ne sont pas actives en ce moment ?</li></ul></li><li>L’activité des larves dépend fortement de la température ambiante : plus il fait froid, moins les larves dégradent les déchets, ce qui rend le processus de dégradation plus long en période hivernale.<ul><li>Pourquoi nos toilettes actuelles ne sont pas très astucieuses?</li></ul></li><li>Dans la nature, les déjections des animaux et les déchets végétaux sont essentiels car ils participent en permanence à entretenir la vitalité du sol. En revanche, les êtres humains sont les seuls animaux terrestres à évacuer leurs déchets dans l’eau. Forte consommation d’eau, système énergivore d’assainissement des eaux noires, pas de valorisation des urines et des matières fécales.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        }
    ],
    "remarques": "",
    "mentions_legales": []
}