{
    "titre": "Shampoing sec",
    "main_image_url": "https://wiki.lowtechlab.org/images/thumb/8/83/Shampoing_sec_shampoingSec.jpg/ia-b81f04234739a8338b57dd9a124b3ed4-px-Shampoing_sec_shampoingSec.jpg.png",
    "main_image_caption": "Voici plusieurs recettes de shampoing sec avec des ingrédients 100% naturels que vous avez toujours à portée de main dans votre cuisine ou votre salle de bain. Très économique et très efficace, ces recettes sont adaptées à tous types de cheveux, ne provoquent pas d'allergies et ont même des avantages beauté (volume, couverture des racines foncées...)",
    "difficulte": "Very easy Très facile",
    "duree": "1 minute(s) minute(s)",
    "cout": "0 EUR (€)",
    "source_link": "https://wiki.lowtechlab.org/wiki/Shampoing_sec",
    "intro": "Le shampoing sec était quelque chose de relativement inconnu avant que de grandes marques cosmétiques comme Garnier et d'autres décident d'en faire un atout de taille dans leurs ventes cosmétiques. C'est d'ailleurs comme ça que j'en ai découvert l'existence! La promesse de pouvoir à tout moment rapidement et discrètement nettoyer ses cheveux sans eau, en quelques minutes parait incroyable mais vrai, et peut se faire sans débourser un centime de plus qu enos courses de cuisine! En moyenne une bouteille de shampoing sec industriel coute autour de 5€, en regardant les ingrédients on se rend vite compte que l'on achète du gaz, un peu de parfum et de l'amidon. De l'amidon!! Repensons donc à nos placards de cuisine : on retrouve de l'amidon dans les farines (n'importe quelle farine) mais aussi la maïzena (farine de maïs) ou fécule de pomme de terre (très riche en amidon, farine de pomme de terre). Si on repense à nos recettes et astuces de nettoyages de tâches grasses, on élargie la gamme de poudre utilisable en shampoing sec : argiles, terre de diatomée, craie, talc, blanc de Meudon... Vous pouvez même utiliser du bicarbonate alimentaire/cosmétique (mais PAS ménager) en poudre très fine, mais cela peut un peu plus irriter le cuire chevelu. Et toutes ces poudres sont 100% naturelles, normalement ne créent pas d'allergies et 100% biodégradables.",
    "intro_items": [
        "Le shampoing sec était quelque chose de relativement inconnu avant que de grandes marques cosmétiques comme Garnier et d'autres décident d'en faire un atout de taille dans leurs ventes cosmétiques. C'est d'ailleurs comme ça que j'en ai découvert l'existence! La promesse de pouvoir à tout moment rapidement et discrètement nettoyer ses cheveux sans eau, en quelques minutes parait incroyable mais vrai, et peut se faire sans débourser un centime de plus qu enos courses de cuisine! En moyenne une bouteille de shampoing sec industriel coute autour de 5€, en regardant les ingrédients on se rend vite compte que l'on achète du gaz, un peu de parfum et de l'amidon. De l'amidon!!",
        "Repensons donc à nos placards de cuisine : on retrouve de l'amidon dans les farines (n'importe quelle farine) mais aussi la maïzena (farine de maïs) ou fécule de pomme de terre (très riche en amidon, farine de pomme de terre). Si on repense à nos recettes et astuces de nettoyages de tâches grasses, on élargie la gamme de poudre utilisable en shampoing sec : argiles, terre de diatomée, craie, talc, blanc de Meudon... Vous pouvez même utiliser du bicarbonate alimentaire/cosmétique (mais PAS ménager) en poudre très fine, mais cela peut un peu plus irriter le cuire chevelu. Et toutes ces poudres sont 100% naturelles, normalement ne créent pas d'allergies et 100% biodégradables."
    ],
    "materiaux": [
        "Suivant ce qui se trouve dans vos placard, vous pouvez utiliser :<ul><li>farines, maïzena, fécule de pomme de terre</li><li>argiles (évitez la verte pour ne pas ressembler à un alien)</li><li>Talc</li><li>Terre de Diatomée, blanc de Meudon, craie</li><li>Bicarbonate alimentaire ou cosmétique TRES FIN (pas ménager)</li></ul>",
        "Vous pouvez utiliser ces produits seuls (ex : uniquement farine de blé) ou bien les combiner.",
        "Pour ajuster à la couleur de vos cheveux<ul><li>Blond : rien, le blanc suffit et couvre même les racines foncées</li><li>Bruns/chatains : cacao, canelle</li><li>Roux : mélange de canelle, paprika doux et curcuma (attention le curcuma peut tacher définitivement les tissus!)</li><li>Noir : charbon en poudre</li><li>Autres colorations : rose poudre de betterave, bleu spiruline, violet mélange des deux... Amusez vous à trouver des combinaisons.</li></ul>"
    ],
    "outils": [
        "<ul><li>Bol + cuillère pour mélanger (si argile ne pas utiliser de cuillère en métal)</li><li>Pot simple OU avec versoir type salière/épices</li><li>Pour appliquer : pincette avec les doigts OU pinceau blush OU saupoudrer avec la \"salière\"</li></ul>"
    ],
    "etapes": [
        {
            "html": "<strong>1. Étape 1 - Fabrication</strong><p><strong>Étapes :</strong></p><ol><li><ul><li>Déposez dans votre petit contenant une ou un mélange des poudres de base présentées ci-dessus</li><li>Si besoin d'adapter la couleur, mélangez avec une/plusieurs épices afin d'obtenir la couleur souhaitée</li><li>Mettre dans le contenant final</li></ul></li><li>Si vous souhaitez malrgé tout utiliser des huiles essentielles, pensez au fait que ce ne sont pas des parfums, mais des concentrés médicinaux de plantes puissants (vérifiez les recommandations d'usages et testez votre réaction cutanée avant utilisation dans un produit) qui demandent une quantité importante de ressources végétales et d'énergie. Si possible, privilégiez des huiles essentielles locales.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>2. Étape 2 - Conservation</strong><p><strong>Étapes :</strong></p><ol><li>Il est recommandé de conserver la poudre dans un pot hermétique mais ce n'est pas obligatoire. Il suffit de bien secouer si jamais des grumeaux s'étaient formés avec l'humidité. Si vous avez des mites alimentaires dans votre logement, utilisez plutôt un pot hermétique et/ou des poudres non issues de farines.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>3. Étape 3 - Utilisation</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/7/71/Shampoing_sec_shampe_volution.jpg' alt='Shampoing sec shampe volution.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Mode d'emploi :<ul><li>Saupoudrez le shampoing sec par petites doses au niveau des racines, en décalant les mèches zones par zones si vous souhaitez laver toute la tête.</li><li>Masser le cuir cheveulu pour homogénéiser et bien faire entrer en contact la poudre avec le sébum</li><li>Patienter entre 3 min (effet express) et toute une nuit (effet profond)</li><li>Secouer, frottez, brossez les cheveux pour éliminer le surprlus de poudre et limiter l'effet terne/mat</li><li>Vivez votre vie, cheveux au vent!</li></ul></li><li>Bonus : utiliser un shapoing sec permet de gagner du volume et de donner de la texture à vos cheveux + couvre les racines pour aténuer le démarquage si cheveux colorés + odeur neutre ou parfumée suivant les poudres utilisées</li><li>Quelle efficacité? : Les poudres vont absorber le surplus de sébum des cheveux et l'éliminer lorsque vous brossez/frottez les cheveux. Pour l'effet, tout dépend de la nature de vos cheveux. S'ils sont gras ou très épais, quelques heures. Dans le cas contraire, l'effet peut être visible jusqu'à 48 heures.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        }
    ],
    "remarques": "",
    "mentions_legales": []
}