{
    "titre": "Superadobe",
    "main_image_url": "https://wiki.lowtechlab.org/images/thumb/e/e1/Superadobe_cal-earth_eco-dome490_1_.jpg/ia-ed7c37cdffa9a9aa4f6c587a36e1dc32-px-Superadobe_cal-earth_eco-dome490_1_.jpg.png",
    "main_image_caption": "Le Superadobe est une technique de bioconstruction, consistant à empiler des sacs, remplis de terre, les uns au-dessus des autres selon l’architecture désirée (généralement des dômes).",
    "difficulte": "Medium Moyen",
    "duree": "1 month(s) mois",
    "cout": "100 EUR (€)",
    "source_link": "https://wiki.lowtechlab.org/wiki/Superadobe",
    "intro": "Le tuto a été rédigé suite à la réalisation de deux constructions avec la méthode de superadobe. 1ère expérimentation au Sud du Brésil près de Porto Alegre : réalisation d’une salle de bain séparée. 2ème expérimentation en Argentine dans la Province de Cordoba pour la réalisation d’une maison entière. Lors de ces deux expérimentations, nous n'avons participé qu’à une partie de la construction et nous n’avons pas vu les résultats finaux. Le processus général reste le même pour les deux expérimentations que nous avons faites cependant ils ont quelques particularités que nous allons détailler dans ce tuto. En règle générale, si vous souhaitez utiliser la méthode de Super adobe, il faudra l’adapter à votre milieu (terre à disposition, terrain) mais aussi aux matériaux utilisés. Concernant la durée et le cout du projet il sont difficiles à estimer, ils dépendront de chaque construction et son environnement. Durée: La durée peut varier de plusieurs jours à plusieurs semaines en fonction de la superficie souhaitée et du nombre de travailleurs. Cela dépend également de la taille de l'habitat. Cette technique peut être longue mais le résultat est très satisfaisant. Coût : Le prix dépend de certaines conditions:<ul><li>De la terre utilisée, si vous l'obtenez de votre jardin ou non, et si vous devez acheter d’autres matières premières pour faire le mélange.</li><li>Des sacs utilisés, vous pouvez recycler des sacs (anciens sacs de farine) ce qui vous coûtera moins cher ou en acheter ce qui sera plus qualitatif</li></ul>",
    "intro_items": [
        "Le tuto a été rédigé suite à la réalisation de deux constructions avec la méthode de superadobe.",
        "1ère expérimentation au Sud du Brésil près de Porto Alegre : réalisation d’une salle de bain séparée.",
        "2ème expérimentation en Argentine dans la Province de Cordoba pour la réalisation d’une maison entière.",
        "Lors de ces deux expérimentations, nous n'avons participé qu’à une partie de la construction et nous n’avons pas vu les résultats finaux.",
        "Le processus général reste le même pour les deux expérimentations que nous avons faites cependant ils ont quelques particularités que nous allons détailler dans ce tuto.",
        "En règle générale, si vous souhaitez utiliser la méthode de Super adobe, il faudra l’adapter à votre milieu (terre à disposition, terrain) mais aussi aux matériaux utilisés.",
        "Concernant la durée et le cout du projet il sont difficiles à estimer, ils dépendront de chaque construction et son environnement.",
        "Durée:",
        "La durée peut varier de plusieurs jours à plusieurs semaines en fonction de la superficie souhaitée et du nombre de travailleurs. Cela dépend également de la taille de l'habitat.",
        "Cette technique peut être longue mais le résultat est très satisfaisant.",
        "Coût :",
        "Le prix dépend de certaines conditions:<ul><li>De la terre utilisée, si vous l'obtenez de votre jardin ou non, et si vous devez acheter d’autres matières premières pour faire le mélange.</li><li>Des sacs utilisés, vous pouvez recycler des sacs (anciens sacs de farine) ce qui vous coûtera moins cher ou en acheter ce qui sera plus qualitatif</li></ul>"
    ],
    "materiaux": [
        "Les matériaux utilisés pour une construction en superadobe sont : les sacs, la terre, les fils barbelés et les graviers.",
        "1- Sacs:",
        "Les sacs choisis sont de préférence synthétiques, résistant aux UV, ainsi qu’à la pression (sans s’étirer, ni casser) et doivent permettre une bonne aération afin que l’humidité de la terre puisse sécher.",
        "Il est recommandé de prendre des sacs de toile tissé en polypropylène (ou des tubes que l’on coupe à notre volonté).",
        "Les sacs de jute ne sont pas recommandés car étant biodégradable ils peuvent être fragilisés.",
        "Dans le cas 1 au Brésil nous avons utilisé des sacs de 20 kg en polypropylène tissé, de récupération (anciennement des sacs de farine).",
        "Dans le cas 2, en Argentine nous avons utilisé un rouleau de polypropylène tissé non laminés.",
        "2- Terre:",
        "Le mieux est de récupérer la terre localement mais elle doit être étudiée au préalable. Il est recommandé d’avoir une terre argileuse pour une meilleure solidité sans que ce soit trop dur, ce n’est pas grave si la terre est humide. Idéalement la terre doit être un mélange de 30% d’argile et de 70% de sable en pensant à bien enlever les végétaux et grosses pierres contenu dans la terre.",
        "3- Fils de barbelés:",
        "Les fils barbelés servent à consolider la structure entre chaque couche. Généralement, les fils barbelés employés à cet effet doivent être galvanisés à 4 points et 2 torons.",
        "4- Des graviers:",
        "Les graviers seront utiles pour les fondations."
    ],
    "outils": [
        "<ul><li>a - Sceaux de 4L ou plus (dans le tuto nous parlerons de sceaux de 4L)</li><li>b - Pelle</li><li>c - Poids pour tasser</li><li>d- Genre de compas si dôme</li><li>e- Brouette</li><li>f - Ciseaux</li><li>g- Un sceau percé pour faciliter l’insertion de la terre dans le sac</li><li>h- Echelle</li><li>i- Tamis</li><li>j- Rateau</li></ul>"
    ],
    "etapes": [
        {
            "html": "<strong>1. Étape 1 - Etudier la terre</strong><p><strong>Étapes :</strong></p><ol><li>La première chose à faire est de réfléchir à la possibilité de faire sa maison en super adobe en fonction de votre terrain, de la qualité de la terre à disposition, de votre mairie pour le permis de construire, du temps imparti, de la main d'œuvre…</li><li>Pour étudier la terre, la méthode est de remplir un contenant (bouteille d’eau, ou bocal transparent) de terre que vous souhaitez utiliser. Recouvrir d’eau, secouer pour mélanger, laisser reposer 2 jours.</li><li>Au bout de 2 jours votre terre se sera séparée en différentes parties, l’argile, le sable …</li><li>Le but est de remplir les sacs d’un mélange de terre contenant du sable, de la terre et de la chaux.</li><li>En fonction de la terre que vous avez, vous allez devoir ajouter des éléments ou non.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>2. Étape 2 - Préparer la terre/ le mélange (cette étape est répétitive)</strong><p><strong>Étapes :</strong></p><ol><li>Au Brésil méthode 1 : Nous utilisons la terre comme nous la trouvions sur le terrain, ce qui était plus rapide, mais un peu moins solide.</li><li>En Argentine méthode 2 : la terre accessible n’était pas de très bonne qualité (suite au test de la terre), il fallait donc faire une mixture.</li><li>La recette : prendre de la terre à quelques mètres sous le sol, la tamiser pour enlever les gros cailloux</li><li>Avec ce type de terre :</li><li>Il faut 7 sceaux de terre au préalable tamiser pour enlever les cailloux (cf photo)</li><li>1 seau de chaux (attention dangereux à respirer)</li><li>2 seaux de sable</li><li>Mélanger le tout à l’aide de pelles, rajouter de l’eau jusqu'à ce que le mélange soit consistant. Le mélange est prêt lorsque vouspouvez facilement faire une boule avec la main, pour être sûr que cela est bon, faire tomber cette boule à la hauteur de l’épaule et elle ne doit pas s’éclater en tombant.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>3. Étape 3 - Creuser les fondations</strong><p><strong>Étapes :</strong></p><ol><li>Pour une meilleure stabilité et pour éviter que de l’eau s'infiltre en sous-sol, il faut préparer le sol. Creuser un trou d’environ 50cm de profondeur et de la largeur des sacs que vous allez utiliser.</li><li>Recouvrir d’une couche d'environ 10 cm de graviers.</li><li>Poser au dessus une toile plastique qui dépasse sur les côtés ( moitié enterrée moitié non enterré)</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>4. Étape 4 - Couche enterrée (2 couches enterrée suffisent)</strong><p><strong>Étapes :</strong></p><ol><li>Vous pouvez maintenant faire la première couche de Super Adobe qui sera enterrée.</li><li>Processus qui se répétera à chaque couche:</li><li>Remplir les sacs de terre en position debout (à l’aide d’un sceau), en fonction de la taille de vos sacs mettre plus ou moins de terre. Lorsque votre sac est rempli, le coucher et le fermer, soit en le pliant, soit en laissant un peu de sac de marge et juste empiler l’autre sac (schéma) et ainsi renouveler l’étape jusqu’à ce que vous ayez terminé la première couche du premier étage.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>5. Étape 5 - Tasser</strong><p><strong>Étapes :</strong></p><ol><li>Lorsque la première couche de super adobe est terminée, il faut alors tasser les sacs pour qu’ils deviennent compacts. Pour se faire, utiliser un poids et faire des aller-retours sur votre couche pour être sûr de bien tasser.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>6. Étape 6 - Barbelé</strong><p><strong>Étapes :</strong></p><ol><li>Lorsque la couche est bien tassée, mettre une ligne de barbelé au milieu des sacs tout le long de la couche</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>7. Étape 7 - Vérifier dimension si dôme:</strong><p><strong>Étapes :</strong></p><ol><li>Si vous faites un dôme, il est important de vérifier les dimensions du dôme, pour se faire lors de la méthode 1 nous utilisons une chaîne accrochée au centre du dôme qui sera le repère du diamètre souhaité pour notre dôme, entre chaque couche on la tend pour vérifier que l’on soit bien dans les dimensions (le bout du fil étant l'extérieur du dôme on sait que pour la prochaine couche les sacs ne devront pas dépasser cette ligne imaginaire).</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>8. Étape 8 - Couche</strong><p><strong>Étapes :</strong></p><ol><li>Il faut renouveler les étapes 4, 5, 6 et 7 jusqu’à ce que la hauteur de votre maison vous convienne.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>9. Étape 9 - Eléments extérieurs</strong><p><strong>Étapes :</strong></p><ol><li>Pour les fenêtres et portes de votre habitation, il faut créer des supports en bois de la taille souhaitée pour vos futurs portes et fenêtres, qui seront retirés après la construction des couches.</li><li>Vous pouvez améliorer/ innover votre construction en ajoutant des éléments extérieurs comme des bouteilles en verre pour faire entrer de la lumière, vous pouvez anticiper des dressings en callants des bouts de bois entre les couches de super adobe, ou pour faire un étage…</li><li>Il faut penser également à l'installation des câbles .</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>10. Étape 10 - Revêtement</strong><p><strong>Étapes :</strong></p><ol><li>Vous pouvez faire différents revêtements possibles : un revêtement classique ou un revêtement naturel nommé cob ( mélange de terre, sable, argile et pigment pour ajouter la couleur que vous souhaitez.)</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>11. Étape 11 - Petit conseil</strong><p><strong>Étapes :</strong></p><ol><li>Si vous cherchez de la main d'œuvre vous pouvez faire appel à des volontaires grâce à la plateforme workaway par exemple.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        }
    ],
    "remarques": "",
    "mentions_legales": []
}