{
    "titre": "Toilettes sèches familiales",
    "main_image_url": "https://wiki.lowtechlab.org/images/thumb/d/d2/Toilettes_s_ches_familiales_E5_-_toilette_seche137_-_vwf.jpg/800px-Toilettes_s_ches_familiales_E5_-_toilette_seche137_-_vwf.jpg",
    "main_image_caption": "Toilette sèche à usage domestique.",
    "difficulte": "Easy Facile",
    "duree": "2 hour(s) heure(s)",
    "cout": "80 EUR (€)",
    "source_link": "https://wiki.lowtechlab.org/wiki/Toilettes_sèches_familiales",
    "intro": "Ce tutoriel est réalisé sur le modèle de toilettes sèches conçues par Yves Desarzens, Maisons Nomades. Elles sont de la famille des toilettes à litière biomaitrisée TLB. Retrouvez ici la vidéo tuto C'est un modèle de toilettes sèches pensé pour une utilisation familiale/domestique, en milieu urbain ou rural, à la condition d'avoir accès à une zone dédiée au compostage. Dans le cas du milieu urbain, selon l'échelle et le contexte du logement collectif, des problématiques peuvent tout de même naître comme l'accès à une zone de compostage et le transport des TLB jusqu'à ce compost. La consommation d'eau et les toilettes classiques dans l'habitat Les toilettes à chasse d'eau classique représentent 20% de la consommation en eau potable d'un foyer, soit environ 150€/an pour une famille de 4 personnes. C'est le deuxième poste de consommation, juste après la douche (40%). L'eau utilisée pour la chasse d'eau est de l'eau potable (sauf rare cas utilisant l'eau de pluie), dès qu'elle entre en contact avec les excréments, elle devient \"eau noire\", contaminée et inutilisable pour d'autres applications. Les excréments déchets ou ressources ? En moyenne, un humain produit un volume de 50L d'excréments solides et 500L d'urine par an. En France, chaque jour une personne transforme 30L d'eau potable en eaux noires. On retrouve dans les excréments solides, des minéraux dont l'azote (0,5kg/hab/an), le phosphore (0,18kg/hab/an) et du potassium (0,33kg/hab/an), des pathogènes comme des bactéries, des virus et des parasites et des produits tel que des antibiotiques selon la santé de l'utilisateur. On retrouve dans l'urine, des minéraux dont l'azote (4kg/hab/an), le phosphore (0,33kg/hab/an) et le potassium (0,8kg/hab/an) et que très rarement des pathogènes. Ces matières, habituellement considérées comme des déchets sont écoulées via les canalisations dans de l'eau dite \"noire\". S'ensuit un long processus d'épuration dans les stations du même nom, que l'on retrouve en périphérie des villes, produisant au passage, les fameuses boues d'épuration, dont la revalorisation est complexe. Dans le cas où l'on considère le processus de manière cyclique comme pour le fumier provenant des déjections d'animaux, il est possible de voir les excréments humains comme une ressource: En respectant de bonnes conditions d'hygiène, ils peuvent être facilement compostés et transformés en un humus sans pathogène, qui n'a plus rien à voir avec les excréments. Pour les antibiotiques (en dehors d'utilisations importantes), les études montrent qu'il n'y a pas d'actions sur le compost de manière durable. Il est important de noter que le fumier animal déjà utilisé, contient à la base les mêmes types de contaminants dont les antibiotiques. Il est important de ne pas séparer l'urine du solide et de la matière carbonée : la cellulose présente dans la matière carbonée empêche la transformation de l'urée, riche en azote, en ions ammonium (source de mauvaise odeur dans les urinoirs par exemple). Cet effet a une autre conséquence positive très importante : si l'urine était restituée à la nature sans adjonction de cellulose, les ions ammonium se transformeraient en ions nitrites et causeraient une dégradation plus rapide de l'humus, tout l'inverse de l'effet escompté. Cette problématique est rencontrée dans certains contextes où la récupération d'urine à grande échelle a été pensée pour la création d'engrais. Les excréments une ressource grâce aux toilettes sèches Il existe de nombreux systèmes de toilettes sèches. Ici, le modèle proposé est dit à litière biomaitrisée TLB. C'est le plus simple des modèles, qui ne nécessite aucune ventilation. Ce modèle est constitué d'un seau en inox qui reçoit les déjections (urine et excrément), le papier toilette ainsi que de la matière végétale carbonée. Que ce soit dans la pièce où sont installées les toilettes, que dans la zone de compostage, très peu d'odeurs sont émises. (En fait pas plus que dans des toilettes à eau.) Recette d'un bon compostage 1) Un apport de matière végétale sèche riche en carbone (paille, feuille morte, sciure) 30 fois plus important que l'apport en excréments, riche en azote. 2) Une bonne aération du compost afin que les organismes \"aérobies\", qui ont besoin d'oxygène, puissent réaliser correctement le travail de décomposition. Les broyats participent à créer un compost bien aéré. Quel confort d'utilisation pour les toilettes sèches? + : Les TLB ne dégagent pas d'odeurs et ne créer pas de bruits indésirables contrairement aux toilettes classiques. - : Les TLB nécessitent de vider le seau régulièrement sur le compost (2 fois/semaine pour une famille de 4). En résumé L'utilisation de TLB permet la réduction de 20% de la consommation en eau de son foyer, donc de sa facture ainsi que la création d'un humus utilisable pour le jardin pour un confort d'utilisation égal voir supérieur aux toilettes classiques. Retrouvez dans ce rapport une analyse à l'usage de ces toilettes sèches, ainsi que des 11 autres low-techs expérimentées lors du projet En Quête d'un Habitat Durable",
    "intro_items": [
        "Ce tutoriel est réalisé sur le modèle de toilettes sèches conçues par Yves Desarzens, Maisons Nomades. Elles sont de la famille des toilettes à litière biomaitrisée TLB.",
        "Retrouvez ici la vidéo tuto",
        "C'est un modèle de toilettes sèches pensé pour une utilisation familiale/domestique, en milieu urbain ou rural, à la condition d'avoir accès à une zone dédiée au compostage.",
        "Dans le cas du milieu urbain, selon l'échelle et le contexte du logement collectif, des problématiques peuvent tout de même naître comme l'accès à une zone de compostage et le transport des TLB jusqu'à ce compost.",
        "La consommation d'eau et les toilettes classiques dans l'habitat",
        "Les toilettes à chasse d'eau classique représentent 20% de la consommation en eau potable d'un foyer, soit environ 150€/an pour une famille de 4 personnes. C'est le deuxième poste de consommation, juste après la douche (40%). L'eau utilisée pour la chasse d'eau est de l'eau potable (sauf rare cas utilisant l'eau de pluie), dès qu'elle entre en contact avec les excréments, elle devient \"eau noire\", contaminée et inutilisable pour d'autres applications.",
        "Les excréments déchets ou ressources ?",
        "En moyenne, un humain produit un volume de 50L d'excréments solides et 500L d'urine par an. En France, chaque jour une personne transforme 30L d'eau potable en eaux noires.",
        "On retrouve dans les excréments solides, des minéraux dont l'azote (0,5kg/hab/an), le phosphore (0,18kg/hab/an) et du potassium (0,33kg/hab/an), des pathogènes comme des bactéries, des virus et des parasites et des produits tel que des antibiotiques selon la santé de l'utilisateur.",
        "On retrouve dans l'urine, des minéraux dont l'azote (4kg/hab/an), le phosphore (0,33kg/hab/an) et le potassium (0,8kg/hab/an) et que très rarement des pathogènes.",
        "Ces matières, habituellement considérées comme des déchets sont écoulées via les canalisations dans de l'eau dite \"noire\". S'ensuit un long processus d'épuration dans les stations du même nom, que l'on retrouve en périphérie des villes, produisant au passage, les fameuses boues d'épuration, dont la revalorisation est complexe.",
        "Dans le cas où l'on considère le processus de manière cyclique comme pour le fumier provenant des déjections d'animaux, il est possible de voir les excréments humains comme une ressource: En respectant de bonnes conditions d'hygiène, ils peuvent être facilement compostés et transformés en un humus sans pathogène, qui n'a plus rien à voir avec les excréments. Pour les antibiotiques (en dehors d'utilisations importantes), les études montrent qu'il n'y a pas d'actions sur le compost de manière durable. Il est important de noter que le fumier animal déjà utilisé, contient à la base les mêmes types de contaminants dont les antibiotiques.",
        "Il est important de ne pas séparer l'urine du solide et de la matière carbonée : la cellulose présente dans la matière carbonée empêche la transformation de l'urée, riche en azote, en ions ammonium (source de mauvaise odeur dans les urinoirs par exemple). Cet effet a une autre conséquence positive très importante : si l'urine était restituée à la nature sans adjonction de cellulose, les ions ammonium se transformeraient en ions nitrites et causeraient une dégradation plus rapide de l'humus, tout l'inverse de l'effet escompté. Cette problématique est rencontrée dans certains contextes où la récupération d'urine à grande échelle a été pensée pour la création d'engrais.",
        "Les excréments une ressource grâce aux toilettes sèches",
        "Il existe de nombreux systèmes de toilettes sèches. Ici, le modèle proposé est dit à litière biomaitrisée TLB. C'est le plus simple des modèles, qui ne nécessite aucune ventilation. Ce modèle est constitué d'un seau en inox qui reçoit les déjections (urine et excrément), le papier toilette ainsi que de la matière végétale carbonée. Que ce soit dans la pièce où sont installées les toilettes, que dans la zone de compostage, très peu d'odeurs sont émises. (En fait pas plus que dans des toilettes à eau.)",
        "Recette d'un bon compostage",
        "1) Un apport de matière végétale sèche riche en carbone (paille, feuille morte, sciure) 30 fois plus important que l'apport en excréments, riche en azote.",
        "2) Une bonne aération du compost afin que les organismes \"aérobies\", qui ont besoin d'oxygène, puissent réaliser correctement le travail de décomposition. Les broyats participent à créer un compost bien aéré.",
        "Quel confort d'utilisation pour les toilettes sèches?",
        "+ : Les TLB ne dégagent pas d'odeurs et ne créer pas de bruits indésirables contrairement aux toilettes classiques.",
        "- : Les TLB nécessitent de vider le seau régulièrement sur le compost (2 fois/semaine pour une famille de 4).",
        "En résumé",
        "L'utilisation de TLB permet la réduction de 20% de la consommation en eau de son foyer, donc de sa facture ainsi que la création d'un humus utilisable pour le jardin pour un confort d'utilisation égal voir supérieur aux toilettes classiques.",
        "Retrouvez dans ce rapport une analyse à l'usage de ces toilettes sèches, ainsi que des 11 autres low-techs expérimentées lors du projet En Quête d'un Habitat Durable"
    ],
    "materiaux": [
        "Remarques:",
        "1) Toutes les mesures de ce tutoriel ne valent que pour la référence du seau inox ci-dessous et du bois d'épaisseur 30mm. Il sera simple d'adapter les mesures en fonction du matériel à disposition de chacun.",
        "2) Il est déconseillé d'utiliser d'autres matériaux que l'inox pour le seau. Les autres matériaux tels que galva ou plastique réagissent mal à l'urine dans le temps. Il faut par ailleurs s'assurer que le seau puisse supporter l'assise de toutes personnes, ce à quoi répond totalement le seau proposé (inox épaisseur 18/10ème)<ul><li>Un seau inox.</li><li>Abattant pour WC classique.</li><li>Un seau plastique de récupération (type restauration collective).</li><li>Une charnière de 100mm de largeur, inox de préférence.</li><li>Planches/chutes de bois, ici en 30 mm d'épaisseur.</li><li>Vis, inox de préférence.</li><li>Colle à bois.</li><li>Colle polyuréthane.</li><li>Une vis tire-fond de 120mm de longueur.</li><li>Sciure de bois (peut être récupérée chez un menuisier).</li><li>Matières végétales sèches type paille, feuilles mortes, etc.</li><li>Contenant permettant de stocker la sciure, environ 20L. (seau, sac, etc)</li><li>Récipient permettant de prendre la sciure (petite pelle, pot, boite de conserve, etc)</li><li>Bois ou palettes de récupération (fabrication de la zone de compostage).</li></ul>"
    ],
    "outils": [
        "<ul><li>Scie</li><li>Pistolet mécanique à cartouche (facultatif)</li><li>Ponceuse (facultatif)</li><li>Visseuse</li><li>Perceuse</li></ul>"
    ],
    "etapes": [
        {
            "html": "<strong>1. Étape 1 - Cale murale</strong><div class='step-images count-2'><figure><img src='https://wiki.lowtechlab.org/images/0/00/Toilette_s_che_liti_re_biomaitris_e_cale_murale.PNG' alt='Toilette s che liti re biomaitris e cale murale.PNG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/1/16/Toilette_s_che_liti_re_biomaitris_e_sk_cale_murale.jpg/800px-Toilette_s_che_liti_re_biomaitris_e_sk_cale_murale.jpg' alt='Toilette s che liti re biomaitris e sk cale murale.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li><ul><li>Découper un carré de bois de 120mm*120mm, 30mm d'épaisseur.</li><li>Poncer et ébavurer si nécessaire.</li></ul></li><li>Remarques:</li><li>1) Cette cale permet l’appui de la toilette sèche au mur de la pièce où elle sera installée.</li><li>2) Elle permet également d'avoir la largeur nécessaire afin de pouvoir relever les différents abattants.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>2. Étape 2 - Pilier</strong><div class='step-images count-2'><figure><img src='https://wiki.lowtechlab.org/images/2/22/Toilette_s_che_liti_re_biomaitris_e_pilier.PNG' alt='Toilette s che liti re biomaitris e pilier.PNG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/3/3c/Toilette_s_che_liti_re_biomaitris_e_sk_pilier.jpg/800px-Toilette_s_che_liti_re_biomaitris_e_sk_pilier.jpg' alt='Toilette s che liti re biomaitris e sk pilier.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li><ul><li>Découper un rectangle de bois de 120mm*370mm, épaisseur 30mm.</li><li>Poncer et ébavurer si nécessaire.</li></ul></li><li>Remarque: Ce pilier sert à reprendre l'effort lorsqu'un usager s'assied.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>3. Étape 3 - Cale du seau</strong><div class='step-images count-2'><figure><img src='https://wiki.lowtechlab.org/images/8/8b/Toilette_s_che_liti_re_biomaitris_e_cale_seau.PNG' alt='Toilette s che liti re biomaitris e cale seau.PNG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/f/f9/Toilettes_s_ches_familiales_cale_seau_2.jpg/800px-Toilettes_s_ches_familiales_cale_seau_2.jpg' alt='Toilettes s ches familiales cale seau 2.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li><ul><li>Découper un rectangle de 120mm*100mm, 30mm d'épaisseur.</li><li>Tracer une portion de disque de 85mm de rayon comme sur le schéma, ce qui correspond au diamètre du seau.</li><li>Découper la portion de disque tracé.</li><li>Poncer et ébavurer si nécessaire.</li></ul></li><li>Remarque: Cette cale sert à centrer le seau vis à vis des abattants.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>4. Étape 4 - Cale de l'abattant</strong><div class='step-images count-2'><figure><img src='https://wiki.lowtechlab.org/images/b/bc/Toilette_s_che_liti_re_biomaitris_e_cale_abattant.PNG' alt='Toilette s che liti re biomaitris e cale abattant.PNG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/f/f4/Toilette_s_che_liti_re_biomaitris_e_sk_cale_lunette.jpg/800px-Toilette_s_che_liti_re_biomaitris_e_sk_cale_lunette.jpg' alt='Toilette s che liti re biomaitris e sk cale lunette.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li><ul><li>Découper un rectangle de 120mm*55mm, 30mm d'épaisseur.</li><li>Poncer et ébavurer si nécessaire.</li></ul></li><li>Remarque: Cette cale sert à transmettre la masse de l'usager au pilier.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>5. Étape 5 - Abattant</strong><div class='step-images count-4'><figure><img src='https://wiki.lowtechlab.org/images/thumb/e/e9/Toilette_s_che_liti_re_biomaitris_e_abattant_demo_plat_pilier.PNG/800px-Toilette_s_che_liti_re_biomaitris_e_abattant_demo_plat_pilier.PNG' alt='Toilette s che liti re biomaitris e abattant demo plat pilier.PNG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/2/20/Toilette_s_che_liti_re_biomaitris_e_abattant_lune.PNG' alt='Toilette s che liti re biomaitris e abattant lune.PNG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/2/2c/Toilette_s_che_liti_re_biomaitris_e_abattant_vissage_lune.PNG/800px-Toilette_s_che_liti_re_biomaitris_e_abattant_vissage_lune.PNG' alt='Toilette s che liti re biomaitris e abattant vissage lune.PNG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/6/61/Toilette_s_che_liti_re_biomaitris_e_sk_abbatant.jpg/800px-Toilette_s_che_liti_re_biomaitris_e_sk_abbatant.jpg' alt='Toilette s che liti re biomaitris e sk abbatant.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li><ul><li>Découper une couronne de diamètre extérieur 455mm et de diamètre intérieur 300mm. Cette couronne est la base de l'abattant principal.</li></ul></li><li>Remarque: Percer un trou de diamètre suffisant pour insérer la lame de la scie sauteuse pour l'intérieur de la couronne.<ul><li>Réaliser un plat de 120mm en bordure du cercle extérieur.</li></ul></li><li>Remarque: Ce plat sert par la suite à la fixation de la charnière.<ul><li>Dans la chute circulaire obtenue précédemment, découper une forme de \"quart de lune\" de 30mm de largeur maximum et de 400mm de périmètre extérieur maximum (cf photo).</li><li>Coller à la colle à bois et visser cette pièce dans l'abattant, à l'opposé du plat créé ci-avant (cf photo).</li></ul></li><li>Remarque: Cette pièce permet l'appui de l'abattant sur le seau inox en prenant en compte l'épaisseur de l'anse du seau.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>6. Étape 6 - Bavette</strong><div class='step-images count-2'><figure><img src='https://wiki.lowtechlab.org/images/thumb/7/71/Toilette_s_che_liti_re_biomaitris_e_bavette_collage.PNG/800px-Toilette_s_che_liti_re_biomaitris_e_bavette_collage.PNG' alt='Toilette s che liti re biomaitris e bavette collage.PNG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/2/2d/Toilette_s_che_liti_re_biomaitris_e_bavette_vissee.PNG/800px-Toilette_s_che_liti_re_biomaitris_e_bavette_vissee.PNG' alt='Toilette s che liti re biomaitris e bavette vissee.PNG' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li><ul><li>Découper dans le seau en plastique, une latte de 450mm*80mm.</li><li>Coller à la colle polyuréthane et visser cette bavette sur la moitié avant de l'abattant (cf photo).</li></ul></li><li>Remarque: Cette bavette protège des projections d'urines.</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>7. Étape 7 - Assemblage</strong><div class='step-images count-5'><figure><img src='https://wiki.lowtechlab.org/images/0/0f/Toilette_s_che_liti_re_biomaitris_e_assemblage_termin_.PNG' alt='Toilette s che liti re biomaitris e assemblage termin .PNG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/e/ed/Toilette_s_che_liti_re_biomaitris_e_assemblage_collage.PNG/800px-Toilette_s_che_liti_re_biomaitris_e_assemblage_collage.PNG' alt='Toilette s che liti re biomaitris e assemblage collage.PNG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/e/e7/Toilette_s_che_liti_re_biomaitris_e_assemblage_vissage.PNG/800px-Toilette_s_che_liti_re_biomaitris_e_assemblage_vissage.PNG' alt='Toilette s che liti re biomaitris e assemblage vissage.PNG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/2/2b/Toilette_s_che_liti_re_biomaitris_e_assemblage_charniere.PNG/800px-Toilette_s_che_liti_re_biomaitris_e_assemblage_charniere.PNG' alt='Toilette s che liti re biomaitris e assemblage charniere.PNG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/f/fe/Toilette_s_che_liti_re_biomaitris_e_sk_assemblage_sans_seau.jpg/800px-Toilette_s_che_liti_re_biomaitris_e_sk_assemblage_sans_seau.jpg' alt='Toilette s che liti re biomaitris e sk assemblage sans seau.jpg' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li><ul><li>Coller et visser la cale murale sur l'extrémité du pilier.</li><li>Coller et visser la cale de l'abattant sur la face du pilier opposée à la cale murale, à 30mm du bord.</li><li>Coller et visser la cale du seau sur le pilier, sous la cale de l'abattant.</li><li>Poncer l'assemblage si nécessaire.</li><li>Fixer la charnière entre le pilier et l'abattant (cf photo).</li><li>Peindre ou protéger le bois (peinture et huile de lin).</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>8. Étape 8 - Fixation de l'abattant de WC</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/e/e1/Toilette_s_che_liti_re_biomaitris_e_assemblage_lunette.PNG' alt='Toilette s che liti re biomaitris e assemblage lunette.PNG' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li><ul><li>A l'aide d'une perceuse et d'un foret bois, fixer l'abattant de WC classique sur l'abattant réalisé ci-avant.</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>9. Étape 9 - Fixation des toilettes</strong><div class='step-images count-3'><figure><img src='https://wiki.lowtechlab.org/images/a/a8/Toilette_s_che_liti_re_biomaitris_e_fixation_mur_1.PNG' alt='Toilette s che liti re biomaitris e fixation mur 1.PNG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/e/ec/Toilette_s_che_liti_re_biomaitris_e_fixation_1.PNG/800px-Toilette_s_che_liti_re_biomaitris_e_fixation_1.PNG' alt='Toilette s che liti re biomaitris e fixation 1.PNG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/6/6c/Toilette_s_che_liti_re_biomaitris_e_sciure.PNG/800px-Toilette_s_che_liti_re_biomaitris_e_sciure.PNG' alt='Toilette s che liti re biomaitris e sciure.PNG' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li><ul><li>Positionner le système en appui sur le pilier, à l'endroit choisi.</li><li>Faire passer la vis tire-fond à travers le pilier, la cale murale et le mur qui recevra les toilettes.</li></ul></li><li>Remarque: Selon le matériau du mur, il peut être nécessaire de réaliser un pré-perçage et d'installer une cheville pour accueillir la vis.<ul><li>Centrer le seau sous l'abattant.</li><li>Placer à proximité des toilettes, un contenant rempli de sciure ainsi qu'un récipient permettant de la verser dans le seau.</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>10. Étape 10 - Zones de compostage</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/thumb/9/99/Toilette_s_che_liti_re_biomaitris_e_compost.PNG/800px-Toilette_s_che_liti_re_biomaitris_e_compost.PNG' alt='Toilette s che liti re biomaitris e compost.PNG' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Remarque: en cas de cours d'eau à proximité, il est recommandé d'établir la zone de compost au moins à 60m du cours d'eau, si possible en aval, afin d'éviter toute contamination lors de la phase de compostage.<ul><li>A l'aide de palettes ou bois de récupération, réaliser 2 zones de compostage dans un endroit éloigné de cours d'eau et des zones protégées, à l'abris des intempéries (sous un arbre par exemple). Chaque zone fait environ 1m*1m*1m.</li><li>Placer au fond, 10cm de paille/broyats végétaux ou feuilles mortes.</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>11. Étape 11 - Utilisation des toilettes</strong><div class='step-images count-3'><figure><img src='https://wiki.lowtechlab.org/images/thumb/f/f0/Toilette_s_che_liti_re_biomaitris_e_utilisation_vidage_compost.PNG/800px-Toilette_s_che_liti_re_biomaitris_e_utilisation_vidage_compost.PNG' alt='Toilette s che liti re biomaitris e utilisation vidage compost.PNG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/thumb/d/d2/Toilette_s_che_liti_re_biomaitris_e_nettoyage_seau.PNG/800px-Toilette_s_che_liti_re_biomaitris_e_nettoyage_seau.PNG' alt='Toilette s che liti re biomaitris e nettoyage seau.PNG' loading='lazy'></figure><figure><img src='https://wiki.lowtechlab.org/images/3/3f/Toilette_s_che_liti_re_biomaitris_e_nettoyage_main.PNG' alt='Toilette s che liti re biomaitris e nettoyage main.PNG' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li><ul><li>Faites vos besoins sur les toilettes, ajoutez y le papier toilette.</li><li>Recouvrez de 1cm de sciure de bois.</li><li>Quand le seau est plein, videz le dans la zone de compostage et recouvrez le d'une couche de broyats/feuilles ou paille.</li><li>Nettoyez le seau à l'eau/savon en extérieur et videz le sur la zone de compostage, mettez des gants au besoin.</li><li>Lavez-vous les mains.</li><li>Replacez le seau sous les toilettes avec un peu de sciure au fond.</li><li>Désinfectez les lunettes et la bavette au besoin, comme pour des toilettes classiques.</li><li>Lavez-vous bien les mains après la fin de la manipulation.</li></ul></li><li>Remarques:</li><li>1) Il est important de respecter les règles d'hygiènes basiques lors du vidage.</li><li>2) Il est possible de prévoir une zone de nettoyage à proximité de la zone de compostage avec le matériel nécessaire (robinet, gants, brosse dédiée, savon, desinfectant)</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>12. Étape 12 - Utilisation du compost</strong><p><strong>Étapes :</strong></p><ol><li><ul><li>Lorsque la première zone de compost est pleine, utilisez la deuxième zone et recouvrir la première de broyats.</li><li>Laissez composter durant 2 ans. Selon les organismes sanitaires, c'est la période nécessaire à l'élimination des contaminants et la production d'un humus sain pour le jardin. C'est environ 2 fois plus long que pour un compost classique.</li></ul></li><li>Remarque: Les clés d'un bon compost sont le rapport de 30 entre l'apport de la matière carbonée (broyats, feuilles, etc) et la matière azotée (excréments) ainsi qu'une bonne aération du compost. Celle-ci est permise par les trous entre les lattes du composteur et l’espace créé par la matière carbonée.</li><li>Le site eautarcie détaille le compostage de déjection humaine.<ul><li>N'hésitez pas à ajouter des broyats végétaux si le compost semble très humide, collant et sent mauvais.</li></ul></li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        },
        {
            "html": "<strong>13. Étape 13 - Contenu pédagogique à télécharger</strong><div class='step-images count-1'><figure><img src='https://wiki.lowtechlab.org/images/8/89/Toilettes_s_ches_familiales_toilettes.JPG' alt='Toilettes s ches familiales toilettes.JPG' loading='lazy'></figure></div><p><strong>Étapes :</strong></p><ol><li>Vous pouvez télécharger une fiche pédagogique créée par le Low-tech Lab à l'occasion de l'exposition \"En Quête d'un Habitat Durable\" dans la partie \"Fichiers\" du tutoriel (onglet au niveau de la section \"Outils-Matériaux\")</li></ol>",
            "fichiers": [
                {
                    "nom": "",
                    "type": "",
                    "description": "",
                    "lien": ""
                }
            ]
        }
    ],
    "remarques": "",
    "mentions_legales": []
}