{
    "vélo": {
        "titre": ["Vélo à assistance électrique"],
        "difficulté": ["Difficile"],
        "durée": ["2 jour(s)"],
        "coût": ["50 EUR (€)"],
        "introduction": [
            "Dans ce tutoriel nous allons vous expliquer comment modifier un vélo classique pour lui ajouter une assistance électrique. Celle-ci vous permettra de facilement franchir les pentes les plus raides et de rouler plus vite en fournissant moins d'effort.",
            "Attention ! Les différentes étapes impliquent beaucoup d'électronique, de soudure et de mécanique. Nous vous conseillons donc de bien lire ce tutoriel et de vous renseigner de votre côté sur les différentes sources fournies avant de vous lancer dans la construction de ce vélo à assistance électrique."
        ],
        "mentions légales": [
            "Avec les modifications qui vont être apportées, ce vélo respectera la réglementation européenne concernant les vélos à assistance électrique.",
            "Points importants de la réglementation :",
            "- L'assistance ne doit fonctionner que jusqu'à une vitesse de 25 km/h (il est possible de pédaler plus vite, mais sans assistance)",
            "- La puissance du moteur ne doit pas excéder 250W",
            "- L'assistance doit être activée par le pédalage",
            "- Quand l'utilisateur arrête de pédaler le moteur se coupe",
            "- La modification ne doit pas altérer la sécurité et l'efficacité du freinage",
            "Le vélo ne pourra cependant pas être homologué ce qui ne vous posera pas de problème concernant les forces de l'ordre mais vous ne serez pas assuré en cas d'accident."
        ],
        "matériaux": [
            "Moteur + roue de hoverboard 6\" : 36v",
            "Batterie 36V 4.4Ah",
            "Chargeur 36V",
            "Tous ces éléments se trouvent sur un hoverboard de récupération ou d'occasion. Un hoverboard d'occasion peut se trouver pour 50€ à 100€.",
            "Contrôleur e-bike 24V/36V 250w : ~26€ (Disponible sur Aliexpress pour moins cher)",
            "Capteur PAS (Attention : Vérifiez bien, avant de commencer/commander quoi que ce soit, que l'écart entre le cadre et la manivelle de pédalier est, au minimum, de 4.5mm sinon vous ne pourrez pas monter le capteur)",
            "Capteur à monter sur le pédalier, à effet hall + disque avec aimants",
            "2 options en fonction du boitier de pédalier du vélo :",
            "- à axes carrés (\"universel\"): ~8€",
            "- à axes carrés dernières générations (\"intégré\") : ~8€",
            "Remarque : malheureusement pour les boitiers de pédaliers à roulements externes il n'existe pas de capteurs PAS vendus à l'unité, adaptés à notre tutoriel.",
            "Capteur de frein Ebike (à monter au niveau des leviers de freins): ~4-7€ (peut être trouvé sur Ali express)",
            "Transistor (permet d'obtenir le bon signal du capteur de pédalage si celui-ci envoie un signal inversé), peut ne pas être nécessaire suivant le capteur PAS, Référence : BS170 : ~3-5€ (par 10 pièces voir plus)",
            "Connecteurs XT60 pour sécuriser le branchement de la batterie : ~10€ les 25 paires",
            "Tube ouvert en métal",
            "Équerre en métal",
            "Colliers de serrages pour fixer les différents composants sur le vélo",
            "Gaine thermo-rétractable (optionnel, pour isoler de l'eau)",
            "Éléments de fixation pour le contrôleur, la batterie et la roue"
        ],
        "outils": [
            "Fer à souder et poste de soudure à l'arc",
            "Multimètre",
            "Cutter",
            "Pince coupante",
            "Outils pour démonter le pédalier du vélo",
            "EPI",
            "Clé allen",
            "Arrache-manivelle",
            "Clé de 15mm"
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Démontage Hoverboard",
                "description": "Enlever la coque plastique qui enferme tous les composants électroniques. Faire attention aux fils possiblement connectés aux coques plastique. Débrancher les câbles tout en repérant leur branchement. Garder de côté le câble de charge et repérer sur la carte mère l'endroit où celui-ci est relié. Démonter soigneusement la batterie après l'avoir débranchée. Attention : La batterie est l'élément le plus dangereux. Garder la carte mère pour permettre la recharge de la batterie. Démonter les cartes \"Capteur\" pour accéder aux fixations des moteurs. Dévisser avec une clef Allen pour obtenir la roue motorisée."
            },
            {
                "numero": 2,
                "titre": "Installation du capteur PAS Situation 1 (vélo à boitier de pédalier à axe carrés capteur \"universel\")",
                "description": "Démonter la manivelle avec les plateaux du côté de la transmission. Dévisser le cache situé derrière (attention le pas de la vis peut être un pas à gauche). Attention à ne pas perdre les roulements du pédalier. Placer le capteur PAS sur cet axe et revisser le cache pour le caler. La partie en plastique noir doit être orientée vers l'extérieur et la flêche indiquant le sens de rotation vers l'avant du vélo. Placer le disque aimanté sur l'axe du pédalier. Veillez à bien laisser un petit espace entre le capteur et le disque pour éviter les frottements. Remonter le pédalier."
            },
            {
                "numero": 3,
                "titre": "Installation du capteur PAS Situation 2 (vélo à boitier de pédalier à axe carrés nouvelle génération, capteur \"intégré\")",
                "description": "Outils nécessaires : clé allen, arrache-manivelle, clé de 15mm. Démonter la manivelle gauche avec l'arrache-manivelle. Déboulonner la manivelle avec la clé allen. Installer l'arrache-manivelle dans le filetage ainsi libéré. Visser l'arrache-manivelle à l'aide de la clé de 15mm pour faire sortir la manivelle. Encastrer le capteur dans les cannelures du boîtier. Remonter la manivelle."
            },
            {
                "numero": 4,
                "titre": "Installation du capteur de freinage",
                "description": "Installer des capteurs magnétiques sur les leviers de frein pour s'assurer que le moteur arrête de tourner lorsque l'on freine. Solution 1 : Coller l'aimant au levier de frein (partie mobile) avec une colle à prise rapide et placer le capteur sur la partie fixe, les deux éléments doivent être quasiment en contact. Solution 2 : Passer le collier dans le trou au centre de l'aimant et l'attacher à la partie mobile. Attacher le capteur avec un collier de serrage autour du guidon."
            },
            {
                "numero": 5,
                "titre": "Fixation de la roue d'hoverboard",
                "description": "Solution 1 (plus résistant et moins coûteux si vous disposez d'un poste de soudure à l'arc) : Souder l'axe sortant du moteur à une extrémité d'une barre de fixation (profilé ouvert). Souder une équerre à la base du hauban, à la jointure avec le tube de selle, de manière légèrement inclinée. La roue du hoverboard doit bien appuyer sur la roue arrière du vélo. Solution 2 (non permanente et réglable) : Fixer un tube en métal sur la tige de selle en l'écrasant contre celle-ci avec des plaquettes en métal et 4 boulons. Le réglage en hauteur de la selle permet d'appliquer plus ou moins de pression."
            },
            {
                "numero": 6,
                "titre": "Installation de contrôleur - Câblage",
                "description": "Repérer les pôles positifs et négatifs de l'alimentation. Souder un connecteur XT60 femelle (cable noir à la borne -, cable rouge à la borne +). Brancher le capteur PAS, les lignes d'alimentation du moteur sans balais, le capteur à effet Hall du moteur, le capteur de freinage. Les lignes d'auto réglage servent à synchroniser le moteur et si besoin, le sens de rotation. Vérifier que le capteur PAS renvoie une tension lorsqu'un aimants passe devant. Dans le cas contraire, utiliser le transistor pour inverser le signal."
            },
            {
                "numero": 7,
                "titre": "Installation de contrôleur - Isolation",
                "description": "Isoler le contrôleur de l'humidité avec la batterie. Utiliser une bouteille de 1,5L ou 2L. Découper le fond de la bouteille sur quelques centimètres (4-5cm), placer le goulot vers le pédalier pour y faire passer les câbles. Les batteries LIPO sont sensibles aux vibrations, les recouvrir d'une couche d'éponge. Fermer les ouvertures nécessaires pour les fils par un isolant (type silicone). Fixer la bouteille au cadre avec des colliers de serrage ou du scotch. Optionnel : Remplacer la bouteille par une boîte en plastique spécialement conçue pour contenir une batterie."
            },
            {
                "numero": 8,
                "titre": "Recharge de la batterie",
                "description": "Reprendre la carte mère de l'hoverboard ainsi que le câble de charge qui doit être reconnecté. Fabriquer une boîte pour ranger la carte et ne laisser sortir que la fiche du câble de charge soigneusement rebranché sur la carte mère ainsi que le câble de la batterie. La fiche jaune doit être de format XT60 et être compatible avec la fiche XT60 male du câble de la batterie. Tous les autres câbles non utilisés doivent être inaccessibles et isolés."
            }
        ],
        "annexes": [
            {
                "titre": "Modification du moteur (gain de vitesse mais consommation électrique plus importante)",
                "description": "Cette étape est nécessaire si il y a besoin de plus de vitesse. L'opération est compliquée et il ne faut pas dépasser les limites réglementaires. Pour que le moteur de hoverboard puisse correctement entraîner la roue, il faut changer son couplage, passer d'un couplage étoile à un couplage triangle. Démonter le moteur pour séparer le stator et le rotor. Retirer la gaine d'isolation, dessouder l'endroit où les bobinages se rejoignent et séparer les trois bornes principales. Enlever les gaines isolantes au niveau du centre du moteur. Identifier les paires de bornes internes et externes reliées avec un multimètre en mode ohmmètre. Réaliser le couplage en triangle en soudant : borne interne 'a' avec borne externe 'B', 'b' avec 'C', 'c' avec 'A'. Utiliser de la gaine thermo-rétractable pour isoler. Bien ranger les fils à l'intérieur et remonter le moteur modifié."
            }
        ]
    },
    "Marmite norvégienne": {
        "titre": ["Marmite norvégienne"],
        "difficulté": ["Facile"],
        "durée": ["1 heure"],
        "coût": ["10 EUR"],
        "introduction": ["La cuisson est un procédé incroyablement inefficient. L'efficacité thermique varie entre 13% pour les plaques électriques et 23% pour les plaques à gaz, et de 5 à 25% pour les feux ouverts et les réchauds à biomasse. Ces réchauds entraînent par ailleurs des niveaux élevés de pollution de l'air intérieur, particulièrement dans les pays en voie de développement, mais aussi dans les cuisines modernes de foyers aisés.",

            "Des solutions low-tech existent pour améliorer ces quelques points. Alors que nous pouvons voir de nettes améliorations avec l'utilisation d'une cocotte-minute, ces récipients perdent encore beaucoup de chaleur à travers leurs parois souvent peu ou pas isolées. Et il y a toujours le problème des pertes au transfert de chaleur, dans le cas où l'on n'utiliserait pas de jupe isolante low-tech. Mais si le plat est porté à ébullition puis le récipient placé dans une boîte bien isolée, les pertes de chaleur sont minimisées et la cuisson peut se poursuivre sans apport d'énergie supplémentaire.",

            "C'est le principe de la marmite norvégienne. Pour l'analogie, on peut assimiler la marmite au concept de maison passive : une maison passive est un bâtiment bien isolé qui ne requiert que peu d'énergie pour le chauffage ou le refroidissement.",

            "Bien entendu, l'économie d'énergie dépend largement de plusieurs facteurs : le matériau utilisé pour isoler, le design global de la marmite, le temps requis pour cuire le plat, la nourriture, et la rapidité avec laquelle le plat est transféré de la gazinière à la marmite norvégienne. Selon le Partnership for Clean Indoor Air et leur test comparatif de 18 types de réchauds à combustibles solides, l'énergie économisée en utilisant une marmite norvégienne serait en moyenne de 50%.",

            "Ici, nous allons intégrer la marmite norvégienne à un tiroir de la cuisine."],
        "mentions légales": [],
        "matériaux": ["Planches de bois de caisses à vin, de palettes, de chutes de contreplaquées ...",
            "Clous",
            "1 couverture de survie",
            "1 couette pour l'isolation",
            "Pattes d’assemblages et vis",
            "Autres options pour les boites",

            "Une caisse en bois;",
            "Une boîte;",
            "Une caisse en carton;",
            "Un coffre;",
            "Une ancienne caisse à poisson en polystyrène;",
            "Un panier ou une corbeille;",
            "Un seau avec couvercle;",
            "Une glacière;",
            "Un sac isotherme;",
            "Un coffre à jouets;",
            "Un bac à linge;",
            "Une malle ou une valise;",
            "Un meuble intégré à la cuisine;",
            "Un trou dans la terre",
            
            "Vous avez compris l'idée.",

            "Autres options pour l'isolant",

            "Couverture;",
            "Couette;",
            "Édredon;",
            "Sac de couchage;",
            "Laine;",
            "Tissus (vieux pulls, anoraks, serviettes, draps...);",
            "Coussins;",
            "Sacs de jute;",
            "Laine de chanvre;",
            "Sciure de bois;",
            "Écorce;",
            "Liège;",
            "Polystyrène;",
            "Couverture de survie;",
            "Paille, foin...;",
            "Laine de verre ;",
            "Feuilles de bananiers",
            "...."],
        "outils": [
            "Note: Si vous avez déjà les contenants, nul besoin d'outils !",
            "Outils classiques pour fabriquer une boîte en bois :",
            "Marteau",
            "Visseuse-dévisseuse",
            "Mètre",
            "Scie à bois ou adapté au matériau choisi",
            "Gants",
            "Lunettes de protection",
            "Crayon",
            "Règle",
            "Ciseaux",
            "Outils optionnels :",
            "Colle à bois",
            "Équerre",
            "Scotch double face",
            "Agrafeuse"
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Vue d'ensemble des étapes",
                "description": "1) Préparer l'installation. 2) Construire la petite caisse. 3) Construire la grande caisse. 4) Tapisser la petite caisse de la couverture de survie. 5) Tapisser la grande caisse de l'isolant. 6) Imbriquer le tout."
            },
            {
                "numero": 2,
                "titre": "Préparer l'installation",
                "description": "Pour le plat : 1) Déterminer quel plat vous dédierez à vos cuissons à la marmite norvégienne. 2) Prendre les mesures du plat en hauteur, en longueur et en profondeur. Pour le lieu d'installation : 3) Déterminer l'emplacement de votre marmite norvégienne. S'il s'agit d'un tiroir de cuisine ou d'un placard, mesurer la hauteur, la longueur et la profondeur de l'emplacement. Validation : 4) Vérifier que l'écart entre vos deux boites soit de minimum 10 cm afin que celles ci puissent s'emboiter et que l'épaisseur de l'isolation soit suffisante."
            },
            {
                "numero": 3,
                "titre": "Construire la petite caisse",
                "description": "Votre petite boite doit être plus haute que le plat d'au minimum 1 cm et être plus large de 4 cm. 1) Découper à l'aide d'une scie à bois ou d'une scie sauteuse les planches en fonction des mesures précédemment calculées. 2) Assembler les planches ensembles à l'aide de clous et d'un marteau. Planches nécessaires : - 2 planches (hauteur du plat+1cm)x(longueur du plat+4cm), - 2 planches (hauteur du plat+1cm)x(largeur du plat+4cm), - 1 ou plusieurs planches (largeur du plat+4cm)x(longueur du plat+4cm)."
            },
            {
                "numero": 4,
                "titre": "Construire la grande caisse",
                "description": "1) Prendre les mesures de votre emplacement. 2) Retirer 1 cm à ces mesures pour s'assurer de pouvoir placer la caisse simplement. 3) Découper les planches à l'aide d'une scie à bois ou d'une scie sauteuse. Important : La grande boite doit être plus grande que la petite caisse d'au moins 10 cm dans chaque dimension pour permettre une couche d'isolant d'au moins 5 cm de chaque côté. Le fond du tiroir peut faire office de fond de caisse. 4) Assembler les planches avec : - 2 planches (hauteur du plat+10cm)x(longueur du plat+10cm), - 2 planches (hauteur du plat+10cm)x(largeur du plat+10cm), - Si besoin pour le fond : planches (largeur de la petite boite+10cm)x(longueur de la petite boite+10cm)."
            },
            {
                "numero": 5,
                "titre": "Tapisser la petite caisse de la couverture de survie",
                "description": "1) Déplier la couverture de survie et tapisser la petite boite avec la face argentée vers l'extérieur car c'est elle qui réfléchit la chaleur. 2) Placer le plat dans la petite caisse. 3) Refermer la couverture de survie sur votre plat. 4) Anticiper le surplus et découper la couverture de survie afin de ne pas être encombré lors de l'utilisation. 5) Si besoin agrafer ou scotcher la couverture de survie à la petite caisse."
            },
            {
                "numero": 6,
                "titre": "Tapisser la grande caisse de l'isolant",
                "description": "Le but est de faire un foyer douillet à votre marmite pour qu'elle ne prenne pas froid. Plus il y a d'épaisseur d'isolant, plus la marmite conservera la chaleur. 1) Placer la couette dans le fond de la grande caisse. 2) Placer la petite caisse dedans. 3) Replier la couette sur la petite boite afin d'estimer le surplus. 4) Découper le surplus. Pour optimiser l'isolation, vous pouvez découper dans la chute de l'isolant un carré de la surface de la grande caisse pour faire office de couvercle. Prévoir de pouvoir refermer complètement l'enceinte, sans laisser d'espace sans isolant. N'hésitez pas à essayer différents isolants pour trouver le plus performant."
            },
            {
                "numero": 7,
                "titre": "Imbriquer le tout",
                "description": "1) Sortir le tiroir qui accueillera la marmite norvégienne. 2) Y imbriquer le tout."
            },
            {
                "numero": 8,
                "titre": "Conseils d'utilisation",
                "description": "L'utilisation de la marmite est très simple : 1) Portez votre plat à ébullition ou à température souhaitée sur une plaque classique. 2) Placez-le dans la marmite et refermez-la. La cuisson dans une marmite norvégienne est en moyenne 1/3 plus longue que sur le feu : cela peut sembler être une contrainte, mais vous pouvez vaquer à d'autres occupations sans avoir à surveiller votre plat de peur qu'il cuise trop ou brûle."
            },
            {
                "numero": 9,
                "titre": "Documentation supplémentaire",
                "description": "Une fiche pédagogique créée par le Low-tech Lab est disponible dans la partie 'Fichiers' du tutoriel (onglet au niveau de la section 'Outils-Matériaux')."
            }
        ],
        "annexes": []
    }

}


