{
    "Appel pour que wikifab devienne le site de publication de tous les fablabs": {
        "titre": [
            "Appel pour que wikifab devienne le site de publication de tous les fablabs"
        ],
        "image": [
            {
                "url": "https://wikifab.org/images/thumb/c/cc/Appel_pour_que_wikifab_devienne_le_site_de_publication_de_tous_les_fablabs_CharteFablab.jpg/ia-3507d18b80825ab72bab64b44bf80d00-px-Appel_pour_que_wikifab_devienne_le_site_de_publication_de_tous_les_fablabs_CharteFablab.jpg.png",
                "alt": "",
                "description": "Proposition pour rendre visible la créativité de tous les makers francophones sur un site unique: Wikifab (Affichage de cet appel remis en avant le 03/08/2023)"
            }
        ],
        "difficulté": [
            "Very easy Très facile"
        ],
        "durée": [
            "1 hour(s) heure(s)"
        ],
        "coût": [
            "0 EUR (€)"
        ],
        "liens": [
            "https://wikifab.org/wiki/Appel_pour_que_wikifab_devienne_le_site_de_publication_de_tous_les_fablabs"
        ],
        "introduction": [
            {
                "titre": "Je suis fan des moyens de publication mis à disposition de tous les makers par ce site Wikifab ! Je l’ai utilisé pour publier cinq sujets ( Utilisateur:Occitan ) et j'ai pu le faire facilement en étant satisfait des formats de publication utilisés. Merci à Clément Flipo et Pierre Boutet qui sont à l'initiative de ce site de partage !",
                "sous_items": []
            },
            {
                "titre": "je viens très régulièrement sur Wikifab. Je vais également régulièrement sur le site Instructables où les publications sont mondiales et en anglais.",
                "sous_items": []
            },
            {
                "titre": "Le contraste entre les deux sites est frappant. L’un semble très peu fréquenté (Wikifab), l’autre est extrêmement vivant (Instructables). On se rend compte de la vitalité d’Instructables par le nombre de publications mais également grâce aux compteurs sur chaque publication et aux nombreux commentaires laissés par les visiteurs.",
                "sous_items": []
            },
            {
                "titre": "Et pourtant je suis persuadé qu’il existe de nombreux « makers » français, surtout grâce aux nombreux fablabs qui quadrillent notre pays. Il y a aussi de nombreux pays francophones qui peuvent également contribuer naturellement. Même si le monde francophone est moins vaste que l'anglophone, ça fait tout de même du monde !",
                "sous_items": []
            },
            {
                "titre": "Alors pourquoi ne pas rassembler ici le partage de toute cette richesse créative ? Pourquoi laisser toute cette créativité éparpillée dans une multitude de sites particuliers ?",
                "sous_items": []
            },
            {
                "titre": "Personnellement j’ai publié ici la description de dispositifs anti-covid (un purificateur d’air à UVC et une table à lame d'air) …et je n’ai eu aucune discussion ni remarque, sur ce sujet pourtant fort intéressant pour notre avenir … Or parmi les makers qui fréquentent les fablabs, beaucoup ont une expérience que je n’ai pas (par exemple en techniques de ventilation)…. Le partage aurait été bénéfique pour ces projets....",
                "sous_items": []
            },
            {
                "titre": "D'autre part, je sais que beaucoup de fablabs ont contribué à produire des équipements anti-covid. Où sont-ils ? Pour les trouver il faut passer pas mal de temps sur des moteurs de recherche.",
                "sous_items": []
            },
            {
                "titre": "J'ai signalé ce manque au rfflabs (https://rfflabs.fr/) qui s'occupe de fablabs et de tiers lieux en France. Manifestement, la publication n'est pas une priorité pour eux !",
                "sous_items": []
            },
            {
                "titre": "Je joins le lien vers une étude sur la production de communs par les fablabs, étude qui conforte mon sentiment de citoyen contributeur et utilisateur:",
                "sous_items": []
            },
            {
                "titre": "https://hal-univ-bourgogne.archives-ouvertes.fr/hal-02276479/document",
                "sous_items": []
            },
            {
                "titre": "Je propose donc de faire connaître Wikifab comme site de référence pour publier et partager efficacement la créativité des makers francophones.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [],
        "étapes": [],
        "annexes": []
    }
}