{
    "Remorque Atelier Atelier mobile de créativité collective": {
        "titre": [
            "Remorque Atelier Atelier mobile de créativité collective"
        ],
        "image": [
            {
                "url": "/images/thumb/3/38/Remorque_Atelier_Atelier_mobile_de_cr_ativit_collective_matos_remorqueV3.png/ia-f745b1f17f8eb14dce2c1790faed96d2-px-Remorque_Atelier_Atelier_mobile_de_cr_ativit_collective_matos_remorqueV3.png.png",
                "alt": "",
                "description": "La remorque Atelier est née du besoin de mêler le \"faire\" à des actions d'éducation à l'environnement. L'atelier mobile se déploie et devient un îlot tout équipé pour prototyper, inventer, innover, fabriquer ensemble. Au moyen de cette remorque que j'ai moi même conçu et fabriqué, je propose d'animer des ateliers qui répondraient à vos besoins. De l’émulsion d'idées à la réalisation d'un objet précis, la remorque atelier peut devenir le théâtre de vos projets faisant appel au faire ensemble."
            }
        ],
        "difficulté": [
            "Moyen"
        ],
        "durée": [
            "2 month(s) mois"
        ],
        "coût": [
            "1500 EUR (€)"
        ],
        "liens": [
            "https://wikifab.org/wiki/Remorque_Atelier_Atelier_mobile_de_créativité_collective"
        ],
        "introduction": [
            {
                "titre": "Faciliter des ateliers coopératifs en tous lieux, étendre les buts des Fab Lab et autres ateliers coopératifs, pouvoir se déployer hors les mures, pour toucher d’autres publics, animer des lieux de passages. Tel est l’objectif de cette petite remorque.",
                "sous_items": []
            },
            {
                "titre": "Ma conception est voulu comme open source, je documente mes travaux, mes idées, mes conceptions. Que vous souhaitiez reproduire cet outil à l’identique ou simplement vous en inspirer, vous trouverez ici je l’éspère un maximum d’informations pour vous lancer.",
                "sous_items": []
            },
            {
                "titre": "Toute la documentation est lisible ici : https://remorque-atelier.readthedocs.io/fr/latest/",
                "sous_items": []
            },
            {
                "titre": "Elle provient d'un github qui est ici : https://github.com/gheleguen/remorque_atelier.git",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Télécharger l'archive",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Avant toute chose, télécharger l’archive du projet. C’est dans ce dossier que se trouve tous les fichiers de doicumantations mais aussi les fichiers de découpes ou les modèles d’impression 3D.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ou passer par Git Hub",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Se rendre dans le git hub et télécharger l’archive complète du projet.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ou en lignes de commandes",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Ouvrir un terminal linux,",
                                    "Si ce n’est pas déjà fait installer git : sudo apt install git",
                                    "Se placer dans le dossier de votre ordinateur où vous souhaitez installer enregistrer l’archive.",
                                    "Cloner l’archive : git clone https://github.com/gheleguen/remorque_atelier"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "docs : Est le dossier qui contient les documents et images qui constituent la documentation. Ce sont des fichiers marckdown (.md) que l’on peut ouvrir avec un éditeur de texte.",
                                    "Hardware : Le dossier qui contient les fichiers d’impressions 3D, de découpe laser…"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}