{
    "TonUINO": {
        "titre": [
            "TonUINO"
        ],
        "image": [
            {
                "url": "https://wikifab.org/images/thumb/f/ff/TonUINO_F4EA90EC-0C1B-4943-8E12-4FFA8A45305A.JPG/800px-TonUINO_F4EA90EC-0C1B-4943-8E12-4FFA8A45305A.JPG",
                "alt": "TonUINO F4EA90EC-0C1B-4943-8E12-4FFA8A45305A.JPG",
                "description": "TonUINO est un projet de boîte à musique et histoires développé par Thorsten Voss, qui a laissé à disposition le code en open source, soutenu par une communauté plutôt active… et germanophone ! Je me propose donc ici de faire un petit récapitulatif en français de son montage et son installation."
            }
        ],
        "difficulté": [
            "Hard Difficile"
        ],
        "durée": [
            "5 hour(s) heure(s)"
        ],
        "coût": [
            "50 EUR (€)"
        ],
        "liens": [
            "https://wikifab.org/wiki/TonUINO"
        ],
        "introduction": [
            {
                "titre": "Le principe de TonUINO est simple : il suffit de poser une puce RFID préalablement configurée sur le dessus de la boîte pour que le contenu audio (histoires, musique) stocké sur une carte MicroSD soit diffusé. Les contenus sont enregistrés par l’utilisateur avec la possibilité d’enregistrer ses propres histoires.",
                "sous_items": []
            },
            {
                "titre": "Une fois le montage fait, il n’y a plus qu’à l’embarquer dans un contenant de votre choix, que vous pouvez fabriquer, détourner à partir d’un autre objet, ou acheter.",
                "sous_items": []
            },
            {
                "titre": "En suivant tout à la lettre il n’y a pas de raison que vous n’arriviez pas à fabriquer votre TonUINO, cependant quelques connaissances en Arduino seront nécessaires. Si besoin, n’hésitez pas à faire des recherches internet supplémentaires pour savoir comment effectuer telle ou telle opération (par exemple : installer une librairie Arduino ou dévoiler les fichiers cachés sous Windows…).",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Il existe différentes variantes pour pouvoir composer son kit TonUINO et vous pouvez tout à fait choisir des composants équivalents. La liste que vous trouverez ci-dessous est celle du matériel que j’ai utilisé.",
                "sous_items": [
                    "Un kit TonUINO du fournisseur allemand AZDelivery",
                    "Des jumpers femelle / femelle",
                    "Un support de pile 9V",
                    "Un câble mini USB vers USB pour transférer les données sur la carte Arduino",
                    "Un interrupteur on/off",
                    "Un petit haut-parleur",
                    "Une carte MicroSD",
                    "Des boutons d’arcade",
                    "Une pile 9V",
                    "Une résistance 1kOhm"
                ]
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "Fer à souder",
                    "Étain (flux)"
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Montage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Un schéma de montage très clair est à disposition directement sur le site du projet : https://i0.wp.com/www.voss.earth/wp-content/uploads/2018/09/TonUINO_Schaltplan.png?ssl=1",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous trouverez également ci-contre un schéma valable lorsqu'on utilise les composants AZDelivery.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si vous avez un doute sur les broches des différents composants, vous pouvez télécharger le guide fourni par AZDelivery correspondant au kit TonUINO qu’ils vendent : https://www.az-delivery.de/fr/products/tonuino-set-1?variant=32580690477152",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wikifab.org/images/thumb/6/6c/TonUINO_sche_ma_AZDelivery_lowdef.png/800px-TonUINO_sche_ma_AZDelivery_lowdef.png",
                                "alt": "TonUINO sche ma AZDelivery lowdef.png",
                                "description": ""
                            },
                            {
                                "url": "https://wikifab.org/images/f/f1/TonUINO_Capture_d_e_cran_2024-01-10_a_11.31.30.png",
                                "alt": "TonUINO Capture d e cran 2024-01-10 a 11.31.30.png",
                                "description": ""
                            },
                            {
                                "url": "https://wikifab.org/images/thumb/7/73/TonUINO_Capture_d_e_cran_2024-01-10_a_11.31.38.png/800px-TonUINO_Capture_d_e_cran_2024-01-10_a_11.31.38.png",
                                "alt": "TonUINO Capture d e cran 2024-01-10 a 11.31.38.png",
                                "description": ""
                            },
                            {
                                "url": "https://wikifab.org/images/4/44/TonUINO_Capture_d_e_cran_2024-01-10_a_11.31.43.png",
                                "alt": "TonUINO Capture d e cran 2024-01-10 a 11.31.43.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Télécharger le code",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Vous allez devoir aller télécharger l’archive TonUINO sur Github. Pour ce faire, cliquez sur le bouton « code », puis « Download zip ».",
                                "sous_etapes": []
                            },
                            {
                                "titre": "De base, tout est en allemand. Pour que l’utilisation de votre TonUINO soit plus simple à terme, je vous recommande de télécharger les fichiers audio en français à partir de ce lien. Vous pourrez utiliser le contenu du dossier «sdcard_fr» pour mettre sur votre MicroSD.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wikifab.org/images/thumb/3/3d/TonUINO_github_1.png/800px-TonUINO_github_1.png",
                                "alt": "TonUINO github 1.png",
                                "description": ""
                            },
                            {
                                "url": "https://wikifab.org/images/b/b8/TonUINO_github_2.png",
                                "alt": "TonUINO github 2.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Préparer la carte SD",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Il y a régulièrement des problèmes de fonctionnement de TonUINO à cause de cartes SD mal formatées. Pour prévenir ce souci, je vous invite à télécharger SD card formatter et à formater votre carte SD avec l’option « overwrite format ». C’est un peu long, mais ça permet de gagner du temps et de ne pas avoir envie de tout passer par la fenêtre plus tard.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Allez dans le dossier des audios en français que vous avez téléchargé précédemment. Ouvrez le dossier « sdcard_fr » pour pouvoir accéder aux dossiers « advert » et « mp3 ». Copiez les dans votre carte SD.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous allez maintenant pouvoir mettre les fichiers mp3 que vous voulez lire sur votre TonUINO, mais attention il faut respecter une arborescence précise. Vos fichiers mp3 doivent être rangés dans des dossiers numérotés. Pour commencer, vous pouvez donc créer un dossier simplement nommé « 1 ». Les fichiers mp3 doivent être nommés avec 3 chiffres et glissés dans dans les dossiers numérotés selon l’organisation que vous aurez choisie. Votre première histoire pourra donc être nommé « 001.mp3 » et glissée dans le dossier « 1 ».",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une fois que vous avez rangé vos histoires ou chansons dans votre MicroSD vous pouvez la retirer de l’ordinateur et la glisser dans le DFPlayer Mini.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wikifab.org/images/f/f8/TonUINO_arbo_sdcard1.png",
                                "alt": "TonUINO arbo sdcard1.png",
                                "description": ""
                            },
                            {
                                "url": "https://wikifab.org/images/3/35/TonUINO_arbo_sdcard2.png",
                                "alt": "TonUINO arbo sdcard2.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Déjouer les petits pièges",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Car oui, il y en a ! Il s’agit des problèmes classiques qui se produisent lorsqu’on a pas lu le bien nommé fichier ReadMe. Mais comme je l’ai fait, je peux vous donner les tips et vous épargner la lecture de ce document rédigé moitié en allemand et moitié en anglais.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La carte Arduino Nano fournie par AZ Delivery nécessite un driver pour bien fonctionner. Vous pouvez le télécharger ici, puis l’installer.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans l’archive TonUino que vous avez téléchargée, ouvrez le dossier src puis le fichier constants.hpp",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous allez devoir définir la configuration que vous comptez utiliser, pour nous il s’agit de TonUINO_Classic. Pour ce faire, dé-commentez la ligne 9 du fichier en enlevant les // en début de ligne.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "De la même manière, définissez la variante matérielle que vous comptez utiliser, c’est-à-dire la version 3 boutons. Pour ce faire, dé-commentez la ligne 19 du fichier en enlevant les « //« en début de ligne.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Enregistrez le fichier constants.hpp en écrasant la version précédente, le second piège est déjoué !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "À la racine de l’archive TonUINO que vous avez téléchargée se trouve le fichier platform.local.txt. Si ce dernier n’est pas bien rangé, votre code n’arrivera jamais à compiler dans le logiciel Arduino par la suite.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il vous faut donc le copier et aller le coller dans",
                                "sous_etapes": []
                            },
                            {
                                "titre": "C:\\Users\\<votrenomdutilisateur>\\AppData\\Local\\Arduino15\\packages\\arduino\\hardware\\avr\\1.8.6",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous allez probablement vous arracher les cheveux en cherchant ce fameux dossier, c’est parce qu’il est par défaut caché dans Windows. Si vous ne savez pas comment le faire apparaitre, je vous invite à faire une petite recherche sur votre navigateur en tapant « windows afficher les dossiers cachés ».",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Installer le logiciel Arduino",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "C’est grâce au logiciel Arduino que vous allez pouvoir téléverser le code de TonUINO dans la carte Arduino.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous devez donc télécharger et installer le logiciel Arduino si ce n’est pas déjà fait. Ça se passe par ici !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ouvrez ensuite le logiciel.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les différents composants de votre TonUINO ont besoin de certaines bibliothèques Arduino pour fonctionner, commencez par les installer lorsque vous êtes dans le logiciel Arduino.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour cela allez dans sketch > include Library > manage libraries.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cherchez les bibliothèques suivantes et installez-les :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "MFRC522 (1.4.10)",
                                    "DFPlayer Mini Mp3 by Makuna (1.2.3)",
                                    "JC_Button (2.1.2)"
                                ]
                            },
                            {
                                "titre": "Branchez votre carte ArduinoNano à votre ordinateur à l’aide du câble mini USB / USB.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Indiquez au logiciel que vous utilisez la carte (=board) Arduino Nano avec le processeur ATMega328p (old bootloader).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "C’est le grand moment : vous pouvez ouvrir le fichier TonUINO-TNG.ino dans le logiciel Arduino. Cliquez sur le bouton « téléverser » et croisez les doigts, fort.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Programmer votre premier tag RFID",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "On va considérer que le téléversement s’est bien passé et que le fichier TonUINO est maintenant gentiment installé sur votre ArduinoNano.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "C’est donc le moment de programmer votre premier tag RFID, celui qui par la suite lira le fichier 001.mp3 de la carte MicroSD lorsque on le posera sur le lecteur RFID.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour vous aider, vous pouvez afficher le serial monitor sur le logiciel Arduino. Pensez à le régler en « Both NL & CR » à 115200 Baud, sans quoi vous ne pourrez pas lire ce qui s’affiche dessus.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Posez la carte RFID sur le lecteur et laissez-là bien jusqu’à la fin de la configuration.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous entendez alors le message « Voilà une nouvelle carte, bien choisis le mode d’exécution de TonUINO à l’aide des boutons de volume ».",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il existe plusieurs modes d’exécution de TonUINO, je vous invite à aller voir sur internet pour en savoir plus. Un sujet en français a été ouvert ici et récapitule les différents modes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour une exécution simple qui consistera à lire une histoire ou une chanson lorsqu’on pose la carte sur le lecteur RFID, faites défiler les propositions à l’aide d’un des boutons de réglage de son jusqu’à arriver au « mode individuel », validez votre sélection en appuyant sur le bouton play/pause.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous entendez alors « choisis un dossier avec des boutons de volume pour configurer la carte ». Naviguez alors jusqu’à votre fichier 001.mp3 à l’aide d’un des boutons de réglage de son. Pour vous aider, vous pouvez regarder le serial monitor sur l’ordinateur. Lorsque le son que vous voulez jouer se lance à l’aide de cette carte RFID se lance, validez en appuyant sur le bouton play/pause. Vous entendez alors « Bon, la carte est maintenant configurée ».",
                                "sous_etapes": []
                            },
                            {
                                "titre": "C’est donc que c’est bon ! Désormais lorsque vous poserez cette première carte sur votre lecteur RFID, c’est le fichier 001.mp3 qui se lancera.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Procédez de la même manière à chaque fois que vous voulez programmer un tag RFID.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wikifab.org/images/thumb/e/e2/TonUINO_mode_d_emploi_TonUINO.jpg/800px-TonUINO_mode_d_emploi_TonUINO.jpg",
                                "alt": "TonUINO mode d emploi TonUINO.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wikifab.org/images/thumb/a/a0/TonUINO_mode_d_emploi_TonUINO2.jpg/800px-TonUINO_mode_d_emploi_TonUINO2.jpg",
                                "alt": "TonUINO mode d emploi TonUINO2.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Une alimentation sur batterie",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour le moment, votre TonUINO fonctionne en étant alimenté par le port USB de votre ordinateur. Pour plus de mobilité de cet objet, je vous propose de le faire fonctionner à l'aide d'une pile 9V et d'un interrupteur. Vous trouverez le schéma de montage ci-contre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Votre carte comporte un régulateur de tension, même si votre alimentation est supérieure à 5V, tant qu’elle se situe entre 7 et 12V le régulateur l’abaissera à 5V et vous ne risquez pas d’endommager votre carte.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wikifab.org/images/c/ce/TonUINO_Sche_ma_Arduino_Nano_like.png",
                                "alt": "TonUINO Sche ma Arduino Nano like.png",
                                "description": ""
                            },
                            {
                                "url": "https://wikifab.org/images/thumb/8/87/TonUINO_pile_et_interrupteur.png/800px-TonUINO_pile_et_interrupteur.png",
                                "alt": "TonUINO pile et interrupteur.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Une alimentation sur secteur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Sur pile vous remarquerez que votre TonUINO ne tient pas forcément très longtemps et on doit bien admettre que ce n'est pas la solution la plus écologique que vous pouvez choisir.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Alors si la plupart du temps le TonUINO est utilisé dans un endroit pourvu de prises, opter pour l'ajout d'un petit module d'alimentation et d'une alimentation secteur est la meilleure solution. AZDelivery vend des petits modules d'alimentation, ensuite il vous faudra y ajouter un adaptateur secteur 12V avec connecteur DC 5,5x2,5mm.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous trouverez ci-contre le schéma complet du câblage de TonUINO avec ce module d'alimentation et un interrupteur.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wikifab.org/images/thumb/6/6e/TonUINO_she_ma_complet_avec_alim_et_interrupteur.png/800px-TonUINO_she_ma_complet_avec_alim_et_interrupteur.png",
                                "alt": "TonUINO she ma complet avec alim et interrupteur.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - L'emballage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Soyons honnêtes, même si tout fonctionne, cet amas de fils et de composants n’est visuellement pas très gracieux et nécessite d’être protégé des petites mains.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "C’est maintenant à vous de jouer pour fabriquer une jolie boîte qui embarquera votre TonUINO. Vous en trouverez plusieurs exemples sur internet, vous permettant de vous inspirer.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wikifab.org/images/5/5b/TonUINO_Capture_d_e_cran_2024-01-10_a_11.38.38.png",
                                "alt": "TonUINO Capture d e cran 2024-01-10 a 11.38.38.png",
                                "description": ""
                            },
                            {
                                "url": "https://wikifab.org/images/0/04/TonUINO_Capture_d_e_cran_2024-01-10_a_11.38.47.png",
                                "alt": "TonUINO Capture d e cran 2024-01-10 a 11.38.47.png",
                                "description": ""
                            },
                            {
                                "url": "https://wikifab.org/images/0/0b/TonUINO_Capture_d_e_cran_2024-01-10_a_11.38.57.png",
                                "alt": "TonUINO Capture d e cran 2024-01-10 a 11.38.57.png",
                                "description": ""
                            },
                            {
                                "url": "https://wikifab.org/images/d/de/TonUINO_Capture_d_e_cran_2024-01-10_a_11.39.09.png",
                                "alt": "TonUINO Capture d e cran 2024-01-10 a 11.39.09.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            }
        ],
        "annexes": []
    }
}