{
    "Aliments fermentés - levains et pains": {
        "titre": [
            "Aliments fermentés - levains et pains"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/3/31/Aliments_ferment_s_-_levains_et_pains_pain.jpg/ia-6627180868c74c721ff058ece104e0c9-px-Aliments_ferment_s_-_levains_et_pains_pain.jpg.png",
                "alt": "",
                "description": "Voici plusieurs recettes pas à pas pour réaliser soi-même son levain et plusieurs types de pains, brioches, pâte à pizza. Cette recette peut fonctionner à partir de restes de pains durs."
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "8 hour(s) heure(s)"
        ],
        "coût": [
            "1 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Aliments_fermentés_-_levains_et_pains"
        ],
        "introduction": [
            {
                "titre": "Les aliments fermentés sont des aliments qui ont été transformés par des micro-organismes: bactéries, levures, champignons. Ce processus s'effectue souvent sans oxygène, en milieu anaérobique. Les microbes se multiplient normalement en présence d'oxygène. Mais lorsqu'ils en sont privés, ils luttent en fabriquant des molécules pour prendre l'avantage sur les microbes concurrents: alcool, acide lactique, acide acétique. Cela donne lieu à divers types de fermentation: lactique, alcoolique, acétique, etc... Même si nous avons parfois tendance à l'oublier, de nombreux aliments du quotidien sont en réalité fermentés: pain, fromages, yaourts, choucroute, saucisson, vin, bière... La liste est longue. Et cela tombe bien puisque leurs effets sont bénéfiques pour la santé ! Elles facilitent la digestion, participent au bon fonctionnement de l’intestin, sont sources de vitamines et de minéraux, renforcent notre système immunitaire...",
                "sous_items": []
            },
            {
                "titre": "Enfin comme le rappelle Virginie Geres avec son site HappyBiote, sans microorganismes nous serions morts ! Tout simplement ! Nous ne pourrions pas fonctionner sans la présence de milliards de bactéries, levures et autres microbes (non pathogènes) qui tapissent notre corps. Ils assurent d’importantes tâches comme nous protéger des agressions d’autres microbes (pathogènes), nous permettent de nous alimenter, d’avoir une odeur distincte des autres individus (et donc facilite de tomber amoureux quand on n’est pas trop crade), ils participent à notre système immunitaire… Et dans chacune de nos cellules se trouve un microorganisme que nous avons incorporé au fil des millénaires : la mitochondrie, qui permet la respiration cellulaire ! Cette super vidéo pour en savoir plus.",
                "sous_items": []
            },
            {
                "titre": "Donc, non seulement les microorganismes sont nécessaires à notre survie mais en en apportant une grande diversité par une alimentation saine et variée (notamment avec des aliments riches en fibres -prébiotiques- et microorganismes -probiotiques-) nous améliorons notre santé immunitaire et psychique. Ceci est aux antipodes des standards occidentaux modernes, rendant les gens littéralement malades, entre autres par un microbiote faible. Pour plus d’informations je vous conseille ce reportage d’Arte, ou celui-ci un peu plus ancien sur le même thème.",
                "sous_items": []
            },
            {
                "titre": "Autant de bonnes raisons d'en consommer de manière régulière (attention à ne pas manger que ça pour autant!)",
                "sous_items": []
            },
            {
                "titre": "Nous vous donnons ici plusieurs recettes de fermentations de levains et pains pour que vous puissiez essayer à la maison !",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Règles d'hygiène",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Il n'est pas nécessaire de travailler dans un champ stérile lorsqu'il s'agit de fermentation mais il est crucial d'être le plus propre possible.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Travaillez sur un plan de travail nettoyé (si besoin/possible aseptisé au vinaigre blanc ou à l'alcool). Utilisez des ustensiles et récipients propres, lavés à l'eau chaude (ou passés au lave-vaisselle), manipulez avec des mains propres et essuyez-les avec un torchon PROPRE... bien entendu.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Quels ferments pour faire gonfler le pain?",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Il existe de nombreuses manières de faire du pain, dans l’ordre du plus simple (et artificiel) au plus complexe (et complet, naturel).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La levure chimique (littéralement du bicarbonate, de l’acide citrique/tartrique et de la farine !). En entrant en contact avec un élément acide (acide citrique, eau de la pâte reposée, chocolat, yaourt…) la levure chimique va se mettre à mousser et dégager du CO2 qui pris dans la pâte va la faire gonfler en un temps record (quelques minutes, pas besoin de laisser poser pour agir). Donne un très bel effet visuel mais ne fermente pas du tout le pain, n’apporte aucun probiotique, et ne « prédigère » pas les fibres. Se conserve éternellement mais se consomme en totalité.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La levure de boulanger : levures isolées par Louis Pasteur à l’origine du levain de boulanger afin de ne garder que les microorganismes les plus productifs et les plus faciles à contrôler afin d’industrialiser la production de pain. La levure de boulanger ne contient qu’un seul type de levure Saccharomyces cerevisiae, mais parfois plusieurs souches (équivalent des variétés chez les microorganismes). On la trouve fraiche sous forme de cube ou sèche dans des sachets en supermarché et épiceries fines. Ce ferment permet d’avoir une fermentation (alcoolique) de la pâte et de développer des arômes plus intéressants que la levure chimique mais reste pauvre face au levain boulanger. Par contre elle demande un temps de pause moins long, quelques heures seulement. Se conserve très longtemps sous forme déshydratée mais se consomme en totalité.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le levain boulanger : le levain de boulanger est un mélange complexe de levures et de bactéries naturellement présentes dans la farine, chaque type de farine donne un levain légèrement différent et donc un goût et un comportement différents pour la panification. Pour lui donner naissance il faut de la farine, de l’eau et du temps. Ce ferment est le plus naturel, le plus complet mais aussi celui qui demande le plus d’organisation car il s’entretient. Il donne un goût très complet, et est le plus adapté pour les personnes ayant une légère intolérance du glucose car il digère le plus la pâte. Le levain de boulanger fonctionne par une fermentation acétique et ne s’utilise pas trop en viennoiserie car il réagit mal à la présence de gras. Et attention, ce n’est pas parce qu’il sent aigre/acide que le pain aura le même goût !! Pas du tout (ou presque, on peut jouer dessus suivant ses préférences). Se conserve ETERNELLEMENT et se REPRODUIT à chaque utilisation (inépuisable tant qu’on a de la farine et de l’eau).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le levain de gingembre : mélange de bactéries et de levures à partir de gingembre bio en morceaux, du sucre, de l’eau et du temps (2-4jours). Il est très pétillant et même s’il ne digère pas très bien la pâte il permet une bonne levée tout en donnant un goût de gingembre. Très utile pour les viennoiseries et les boissons grâce à une fermentation acétique. Se conserve ETERNELLEMENT et se REPRODUIT à chaque utilisation (inépuisable tant qu’on a du gingembre, du sucre et de l’eau).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Recettes de gingerbug et autres ferments à partir de boissons :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Boissons fermentées - Sodas maison",
                                    "Boissons fermentées - Sodas à base de fleurs"
                                ]
                            },
                            {
                                "titre": "Le levain de kéfir d’eau : les grains de kéfir sont des associations naturelles de bactéries et de levures permettant une fermentation acétique (et légèrement alcoolique) qui fonctionne partiellement pour le pain et autres viennoiseries. On récupère l’eau de repos du kéfir ou la boisson issue de la première fermentation en retirant les grains, dans le liquide on retrouve des microorganismes fermentaires. On utilise l’eau de kéfir en remplaçant tout ou partie de l’eau de la recette, elle ne laisse aucun goût. Se conserve ETERNELLEMENT et se REPRODUIT à chaque utilisation (inépuisable tant qu’on a du sucre, des grains, un peu de fruits secs et de l’eau).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Tutoriel sur le kéfir : Boissons fermentées - Kéfir, kombucha et vinaigres",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Recette : http://www.cfaitmaison.com/kefir_fruits/levain-kefirfr.html",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Lancer son levain boulanger",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Dans les prochaines étapes il n'est question que du levain boulanger.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Voici la marche à suivre pour commencer le sien (à défaut d’en récupérer un chez un ami, sur des groupes Facebook/whatsapp ou chez un boulanger).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le levain peut se commencer avec n’importe quel type de farine, même les plus raffinées mais il ne marchera pas aussi bien qu’avec une farine de blé complète ou (encore plus efficace) de seigle. Il peut aussi démarrer à partir de son de blé, mais il sera plus acide et aura un goût très fort.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Voici les étapes :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "J0 : Dans un contenant en verre mélanger la même quantité (par poids, pas volume !) d’eau et de farine. Pour un pot à confiture l’idéal est 40g de chaque. Bien mélanger avec une cuillère jusqu’à avoir une petite pâte homogène, éviter les grumeaux. Eviter de toucher la pâte avec ses mains même si elles sont lavées pour ne pas contaminer la pâte avec notre propre flore. Couvrir avec un tissu ou un couvercle, laisser dans un endroit avec une température stable et plutôt tiède/chaude.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "J1 à J7 : Nourrir tous les jours avec les mêmes proportions afin de nourrir le levain. Marquer le niveau avec un élastique à chaque nourrissage pour visualiser l’augmentation de volume. Au bout de 48h on devrait commencer à voir quelques bulles se former et le volume va rapidement augmenter, il peut facilement doubler (si ce n’est pas le cas c’est qu’il fait sans doute un peu frais, patience). La formation de bulles NE VEUT PAS DIRE que le levain est prêt pour faire du pain, comme un petit être vivant il faut le laisser grandir un peu et le chouchouter comme un bébé. Si vous atteignez les 2/3 de votre pot, sortez la moitié et recommencez à le nourrir (ne jetez pas le levain, je vous indique des recettes pour l'utiliser plus bas !). Quand votre levain fait de belles bulles (J3-J4) vous pouvez intensifier son activation en le nourrissant 2x/j (matin et soir).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour les plus pressés et les levains les plus actifs on peut l’utiliser dès le 7ème jour mais le mieux est de lui laisser encore une autre semaine pour se stabiliser et pouvoir fermenter une grande quantité de pâte en +/- 8h à 16h. En attendant dès J7 vous pouvez vous en servir pour faire des recettes n’ayant pas beaucoup besoin de lever (ou de pâte) comme des pancakes, des pâtes à pizza, des naans…",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Au bout de J5-7 vous pouvez moduler l’épaisseur de votre levain suivant votre préférence. La majorité des recettes fonctionnent avec un levain « 100% hydraté » c-a-d avec 50% d’eau et 50% de farine, mais d’autres aiment un peu plus épais, avec un peu plus de goût. Ex un levain 50% d’hydratation = 1 dose d’eau pour 2 doses de farines.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Comment entretenir son levain ?",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour avoir un levain super actif le secret et de le nourrir 2x/j, car entre 4 et 7h il consommera tout ce que vous lui donnez (suivant la dose et la température). MAIS pour ne pas se retrouver avec des tonnes de levain en trop sur les bras on peut moduler son activité.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Facteur clé : la température et la nourriture",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Avec de l’eau chaude on accélère son activation, avec de l’eau froide on ralentit son fonctionnement.",
                                    "A température ambiante il vaut mieux le nourrir au pire toutes les semaines (il deviendra très acide et épais), pour éviter de trop le ralentir le mieux est 1j/2.",
                                    "Le mettre au frigo pour ralentir encore plus son fonctionnement (permet d’économiser jusqu’à 2 semaines de nourrissage). Pour éviter qu’il se dessèche fermer le pot avec un couvercle quand il est au frigo en laissant une belle zone d’air dans le pot. Avant de le réutiliser le laisser à température ambiante et le rafraichir s’il n’a pas été nourri depuis plus de 2 jours."
                                ]
                            },
                            {
                                "titre": "Le guide des questions pour entretenir son levain et réponses à toutes les questions étranges : https://www.maryseetcocotte.com/2018/01/26/mon-levain-et-moi-apres-presque-un-an-et-demi-de-vie-commune/",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Comment le conserver pour de longues durées ?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Au pire du pire au frigo il peut se conserver sans alimentation pendant 2 mois, mais il sera très faible et prendra quelques jours pour retrouver un niveau d’activité suffisant pour refaire du pain. Il y a également le risque qu’en s’affaiblissant le levain développe des moisissures.",
                                    "Certains congèlent le levain, mais dans ce cas il vaut mieux un levain peu hydraté pour éviter que la cristallisation de l’eau ne fasse exploser les microorganismes. Conservation plusieurs mois (mais le plus bref passage est le mieux). A la sortie, le laisser revenir doucement à T° ambiante et le nourrir pendant au moins une semaine (suivant votre observation). Il se peut qu’il fonctionne un peu bizarrement les premiers jours car ce choc aura favorisé certains microorganismes par rapport à l’équilibre « normal ».",
                                    "Certains déshydratent le levain (à basse température !) pour pouvoir le conserver plus de 6 mois, voire des années. Il suffit de l’étaler très finement sur du papier cuisson puis de le laisser sécher à T° ambiante ou sur un radiateur jusqu’à obtenir une plaque (oubliez-le plusieurs jours). Effriter et mettre dans un sachet ou pot en verre à l’abri de l’humidité, poussière et lumière. Pour le réutiliser prenez 20 ou 40g de « chips de levain » pour autant d’eau, mélangez et laissez reprendre vie à T° ambiante. Réalimenter pendant plusieurs jours avant utilisation (plus d’une semaine est conseillé). Il se peut qu’il fonctionne un peu bizarrement les premiers jours car ce choc aura favorisé certains microorganismes par rapport à l’équilibre « normal »."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Quand utiliser au mieux son levain ?",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Lorsque vous rafraîchirez votre levain, marquer son niveau avec un élastique. Cela vous permettra d’observer l’évolution de votre levain. Vous verrez avec le temps, surtout si vous utilisez le même bocal, qu’il atteindra très souvent le même niveau, souvent il double de volume (attention au débordement !), ce sera un très bon indicateur pour vous.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Un levain est vraiment bien actif et super à utiliser quand il double de volume environ. Si la nuit a rafraichi la pièce et qu’au matin votre levain ne semble pas aussi actif qu’à la normale pas de panique, retournez vous coucher encore 2-3h jusqu’à avoir une belle montée de volume et de belles bulles.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour les premières fois où vous utiliserez votre levain, vous devrez être attentifs. Lorsque vous le rafraîchirez, vous devrez surveiller sa montée. Tant que vous apercevrez que la surface est bombée, ça veut dire qu’il va continuer de buller. Plus tard, vous verrez sa surface s’aplanir, pour ensuite descendre petit à petit. C’est à la fin de la pousse qu’il est le meilleur … A la fin de la montée ou lorsqu’il est plat sur le dessus, avant qu’il ne redescende complètement, à environ 7-9h. S’il redescend un peu, ça n’est pas grave.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Voici un test implacable, utile le temps de bien connaitre son levain. Si vous voulez savoir s’il n’est pas trop tard pour utiliser votre levain, faites le test du flottage. Dans un verre d’eau, prélevez une cuillère de levain et versez-le dans le verre d’eau, s’il flotte … c’est que vous pouvez l’utiliser, s’il coule, c’est qu’il est trop tard, vous devez le rafraîchir à nouveau … et attendre. Les temps de pousse des levains sont propres à chaque levain et à leurs environnements, et bien sûr au temps qu’il fait à l’extérieur. Le levain poussera plus vite en été qu’en hiver.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Suivant la régularité du nourrissage, le levain sera plus ou moins acide et épais. Si par exemple vous le nourrissez un peu tous les jours avec 1 dose d’eau pour 2 doses de farine il aura tendance à sentir plus fort que si vous le nourrissez 2X/j avec 1dose de chaque. Le goût d’un levain fort va donner un peu plus de saveur à votre pain, sans le rendre acide (à moins de mettre vraiment beaucoup de levain et du levain super acide). A vous de voir ce que vous préférez.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Attention, pour pouvoir continuer à faire du pain, conserver au minimum environ 2 cuillères à soupe de levain pour pouvoir relancer la production !",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Que faire du surplus de levain ? (Au lieu de le jeter, régalez-vous!)",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Suivant vos préférences et qualités de chef cuisto plusieurs options possibles :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Tel quel : verser le surplus de levain dans un poêle bien chaude et huilée, saler, poivrer et ajouter selon ses préférences des petits oignons émincés, des graines de sésame… Donne une texture assez caoutchouteuse parfois surprenante et un goût souvent très aigre. Pour éviter ça, on peut le délayer dans un peu de farine et d’eau ce qui rapproche le produit des pancakes."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "En pancakes (salé ou sucré) : à la place de la levure chimique replacer par du levain (et adapter la texture en réduisant le volume d’eau dans la recette). On peut avoir un effet plus moussant et réduire/supprimer l’acidité du levain en ajoutant un peu de bicarbonate (attention peut beaucoup gonfler et sale légèrement)."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "En dosas (galettes indiennes) : ajouter à la recette décrite dans ce tutoriel (Aliments fermentés - dosas, crèpes vegan) entre 1/3 et 50% de levain pour donner un côté épicé et du liant sans coller aux dents. Délicieux et 100% fermenté !"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "En gressins et autres biscuits apéritifs : Recette ici.",
                                    "L'utiliser pour faire fermenter des légumes version Nukazuké (traditionnellement à base de levain de son de riz, retrouvez le tutoriel ici : Conserves lactofermentées)",
                                    "L'utiliser pour faire fermenter des fromages végétaux, exemple de recettes dans ce tutoriel (Aliments fermentés - kéfir de laits végétaux et fromages vegan)"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Les points clés pour réussir son pain",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Commencer simplement : faire du pain avec de la farine T80 blé ou T110, si vous voulez essayer des grains anciens (seigle, épeautre, blé kamut…) mélanger de petites quantités pour comprendre ce que ça change dans le travail de la pâte. Commencer par des petites fournées avant de régaler tous vos cousins 😉 Mais ne pas hésiter à partager.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Utiliser son levain au bon moment (pour avoir un levain bien actif et de belles alvéoles) : voir point 5",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Comprendre les taux d’hydratation : Souvent les recettes de pain utilisent un taux d’hydratation de la pâte de 80%, donc pour 100% de farine on met 80% d’eau. Cela donne une mie très aérée mais une pâte très collante difficile à manipuler quand on débute. Les boulangers recommandent pour débuter d’avoir plutôt entre 60% et 75%. Si la pâte à la fin du pétrissage et du levage est encore très collante on peut ajouter un peu de farine pendant le façonnage mais il vaut mieux éviter d’en mettre trop car on a besoin qu’elle reste légèrement collante.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Respecter le temps d’autolyse : L’autolyse est le processus de formation du gluten dans la pâte en laissant poser au moins 45min mais plutôt 4h-8h (surtout pour les farines complètes) afin d’avoir un pain qui monte bien et avec une mie aérée. On peut faire du pain en zappant l’autolyse mais le pain aura une mie plus compacte. NE PAS mettre le sel ni le levain pendant l’autolyse, car on ne cherche pas à fermenter. Pour éviter que la pâte se dessèche, couvrir avec un torchon (humide ou non), un beewrap ou du film alimentaire. Le torchon est top car on s’en ressert tout au long de la panification et ensuite pour envelopper le pain cuit afin d’éviter qu’il ne se dessèche.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Prendre le temps de pétrir la pâte (avec des mouvements rapides) : un des plus grands secrets. Bien étirer et plier la pâte sans mettre trop de temps ni trop fariner. Le mieux est de voir cette vidéo (anglais mais seuls les gestes comptent). On peut faire sans pétrir, c’est mangeable et visuellement ça marche mais le pain sera très dense et moins digeste. Un bon exemple de vidéo pour un pain au levain sans pétrissage . Pour éviter de s’engluer les mains au début, on peut utiliser une cuillère en bois pour les 2 premiers pétrissages. L’idéal est de replier la pâte en 4, 3 fois par période de pétrissage, en étant délicat (on ne cherche pas forcément à écraser l’air de la pâte comme une pâte à pizza). Il est conseillé de pétrir sa pâte 4-5 fois avec une pause de 30 min entre chaque, mais adaptez-le à votre emploi du temps !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Bien laisser lever, le temps qu’il faut (même si ça semble long). Cela peut durer entre 2h et 6h suivant la température de votre pièce, la quantité de levain que vous avez mise. Plus il fait chaud et plus il y a de levain plus ce sera rapide, ajustez suivant votre emploi du temps. A la fin de cette période, la pâte doit être légèrement retombée mais rester un poil bombée et surtout, présenter de belles bulles (signe que la fermentation a bien pris). Peu importe le temps, fiez-vous aux bulles (photo en exemple).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Enfermer de l’air dans la pâte avant la dernière levée : faire le même geste d’étirement et pliage de la pâte que pour le pétrissage mais au lieu d’ensuite appuyer sur la pâte chercher à recoller la pâte en y enfermant l’air. Faire doucement rouler les bords repliés vers le bas de la boule pour souder le tout. C’est à la fin de cette « formation » finale que vous pouvez rouler votre miche dans des graines, ou alors les inclure dans la pâte au bout de quelques pétrissages. Suivant la forme désirée, construire la tension superficielle de la pâte (regardez des vidéos), puis laisser poser dans un contenant avec une forme sympa (saladier ou plat à cake ovale), dans un tissu bien fariné et poser le tissus sur la miche pour éviter son dessèchement.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le poke test : Comment savoir quand la miche formée est prête à passer au four ? Faites le poke test, tapotez doucement la pâte avec votre doigt. Si la trace disparait au bout de quelques secondes, laisser encore un peu terminer la fermentation. Si la trace reste telle quelle, vous avez attendu un peu trop longtemps mais ce n’est pas grave. Si la marque s’efface légèrement sans disparaitre complètement, alors c’est parfait ! Ne pas avoir peur, parfois il faut laisser fermenter entre 2h et 6h !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Utiliser une cocotte en fonte pour la cuisson. La cocotte permet d’imiter la cuisson d’un four à pain traditionnel en régulant l’humidité durant la cuisson. Pour un pain d’environ 1,5 kg de pâte avant cuisson, faire préchauffer 45min-1h le four à 260°C avec la cocotte dedans. Déposer la miche sur du papier cuisson dans la cocotte et enfourner 20 min entre 230 et 260°C. Le pain doit avoir bien levé, enlever le couvercle et remettre au four environ 20 min à 230°C. Une fois la couleur bien caramel, le secret et de couper le four mais laisser le pain avec la porte entrouverte (si possible, + croustillant et meilleure conservation). Ce refroidissement progressif permet de libérer très efficacement les gaz à l’intérieur du pain. Ensuite poser le pain sur une grille pour un refroidissement final sans que l’humidité vienne ramollir la croûte de dessous. Pour une croûte bien croustillante ne pas hésiter à laisser une heure supplémentaire en cuisson.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Sans cocotte la cuisson est réalisable avec un four ménager mais est plus compliquée avec un effet buée pour former la croûte.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Se retenir de manger le pain avant qu’il ait refroidi. En effet le pain au levain a une odeur très alléchante mais le goût se développe réellement une fois froid, et s’enrichit au fil des jours. Si on le coupe alors qu’il est encore bien chaud cela veut dire qu’il n’aura pas éliminé toute la vapeur à l’intérieur, la mie risque donc d’être encore molle et coller au couteau et au palais, un effet un peu chewing-gum et le pain risque de ne pas bien vieillir. Mais si vous allez manger tout le pain dans la journée et vous voulez impressionner des invités n’hésitez pas !",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Recette idéale de pain pour débuter et plannings pour s'organiser",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Recette pain coup de cœur : pour 2 pains",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "1 kg de farine (T80 ou plus haut, plus brute)",
                                    "700 g d’eau",
                                    "Entre 150g et 300g de levain",
                                    "20g de sel",
                                    "Une cocotte en fonte (optionnel mais bien plus facile!)"
                                ]
                            },
                            {
                                "titre": "Remarque : il est possible d'utiliser des restes de pain secs pour remplacer une partie de la farine. Pour cela il suffit de mixer finement le pain dur et de le mélanger à la farine. Personnellement le ratio 1/3 ou 50% de farine de pain dur me plait. On peut également utiliser cette astuce pour réaliser des biscuits, cela donne un côté croustillant unique!",
                                "sous_etapes": []
                            },
                            {
                                "titre": "[https://www.instagram.com/p/B_aif4PgRxv/ Recette et photo de Pauline Cueto]",
                                "sous_etapes": []
                            },
                            {
                                "titre": "RECETTE PAS A PAS",
                                "sous_etapes": []
                            },
                            {
                                "titre": "LA VEILLE - 22h",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Faire le rafraîchi du levain avec de l’eau froide. Et mélanger à part la farine avec l’eau : c’est l’AUTOLYSE.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "⠀",
                                "sous_etapes": []
                            },
                            {
                                "titre": "LE JOUR MEME",
                                "sous_etapes": []
                            },
                            {
                                "titre": "7h - Ajouter le levain et le sel à la masse. Mélanger le tout de manière à obtenir une pâte homogène. Tirer la pâte et la rabattre sur le paton. Répéter pour former une boule.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Répéter l’opération toutes les 30 min sur 2h.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "⠀",
                                "sous_etapes": []
                            },
                            {
                                "titre": "9h30 - Faire POUSSER 2 à 6h dans un endroit à 25 degrés environ. Vous pouvez le mettre dans le four préchauffé au minimum (30/50 degrés).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "⠀",
                                "sous_etapes": []
                            },
                            {
                                "titre": "12h - Donner une première forme aux pains sur votre plan de travail fariné. Laisser poser de nouveau 30 min.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "⠀",
                                "sous_etapes": []
                            },
                            {
                                "titre": "12h30 - Donner leur leur forme finale et le déposer dans un panier à pain fariner ou un saladier avec un torchon fariné.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Laisser encore posé 2 à 4h ou toute la nuit au frigo (afin d’éviter une sur fermentation qui rendrait le pain trop acide).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "⠀",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La cuisson en cocotte :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Préchauffer le four avec la cocotte à 250°. Puis mettre le pain dans la cocotte et le trancher selon votre imagination (donne de jolis dessins une fois la croute formée et facilite la levée). Cuire 20 min à 250 ° avec le couvercle puis 20 min à 220° sans le couvercle pour faire dorer la croûte. Si le pain sonne creux il est prêt !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "⠀",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Sans cocotte :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Préchauffer à 270° avec la plaque de cuisson. Ajouter un récipient rempli d’eau. Puis faire cuire votre pain à 220° pendant 45 min.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Voici différents plannings pour vous aider à vous organiser dans vos fournées de pain. Les fiches sont en anglais. Si vous souhaitez avoir plus de vidéos pas à pas sur le pain et d'autres cuisines n'hésitez pas à aller sur la chaine youtube et le site de formation en ligne de sourdough university.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "http://www.sourdoughu.com/4-sourdough-recipes?utm_medium=social&utm_source=youtube&utm_campaign=LeadMagnet&utm_term=BJEHsvW2J6M&utm_content=15MistakesMostBeginnerSourdoughBakersMake",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si au début cela vous semble difficile et long rappelez-vous que personne n’arrive au pain parfait la première fois, et que vous ne pouvez que vous améliorer au fur et à mesure que vous comprenez comment votre levain et votre pain fonctionnent.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Et rappelez-vous, les temps sur les recettes, les quantités sont indicatives. Fiez-vous au ressenti et aux points de vigilances énoncés ci-dessus. Gardez des proportions qui vous conviennent et restez souples sur les temps car à chaque fois les conditions changent.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Recette de baguettes au levain",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Recette et photo de Pauline Cueto",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour 3 baguettes :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "• 600 g de farine (complète !! Tellement meilleur...)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "• 400g d’eau",
                                "sous_etapes": []
                            },
                            {
                                "titre": "• 200g de levain actif (=en phase de pousse)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "• 10g de sel",
                                "sous_etapes": []
                            },
                            {
                                "titre": "• des graines selon les goûts",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Remarque : il est possible d'utiliser des restes de pain secs pour remplacer une partie de la farine. Pour cela il suffit de mixer finement le pain dur et de le mélanger à la farine. Personnellement le ratio 1/3 ou 50% de farine de pain dur me plait. On peut également utiliser cette astuce pour réaliser des biscuits, cela donne un côté croustillant unique!",
                                "sous_etapes": []
                            },
                            {
                                "titre": "⠀",
                                "sous_etapes": []
                            },
                            {
                                "titre": "LA VEILLE",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1- AUTOLYSE : mélanger la farine et l’eau dans un saladier et laisser reposer 45 min",
                                "sous_etapes": []
                            },
                            {
                                "titre": "⠀",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2- PÉTRIR avec le levain, le sel et les graines. Laisser reposer 1h, pétrir à nouveau.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Laisser reposer de nouveau 1h, pétrir.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "⠀",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3- REPOS au frigo 12 ou 24h.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "⠀",
                                "sous_etapes": []
                            },
                            {
                                "titre": "LE JOUR MÊME",
                                "sous_etapes": []
                            },
                            {
                                "titre": "4- laisser remonter en température 1h en dehors du frigo.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "⠀",
                                "sous_etapes": []
                            },
                            {
                                "titre": "5 - DIVISER en 4 patons, d’environ 300g chacun. Et former rapidement des boudins. 5 à 10 min plus tard, la pâte s’est détendue vous pouvez donc former vos baguettes et les disposer sur une surface bien fariné.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "⠀",
                                "sous_etapes": []
                            },
                            {
                                "titre": "6- laisser reposer encore 1h",
                                "sous_etapes": []
                            },
                            {
                                "titre": "⠀",
                                "sous_etapes": []
                            },
                            {
                                "titre": "CUISSON",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Préchauffer le four au plus chaud, pour moi c’est 275° et ajouter avant d’enfourner un récipient avec 500mL d’eau pour la BUÉE.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Enfourner par 2 sur une plaque bien chaude ou si vous avez, une pierre à pizza c’est encore mieux pour 20-25 min à 220°.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - Recette de pâte à pizza au levain ou à la levure boulangère",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Recette et photo de Pauline Cueto",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour 3 pâtons :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "440g de farine",
                                    "260g d'eau",
                                    "14g de sel",
                                    "100g de levain actif (ou 14g de levure boulangère fraiche)"
                                ]
                            },
                            {
                                "titre": "Remarque : il est possible d'utiliser des restes de pain secs pour remplacer une partie de la farine. Utiliser de la farine de pain dur ou de la panure (c'est identique mais moins fin) pour \"fariner\" la dernière fois que vous façonnez la pizza donne un croustillant incroyable à la pâte à pizza. Certains utilisent même de la semoule de blé fine pour avoir un résultat similaire dans les restaurants.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Commencez par pétrir tous les ingrédients en une pâte homogène. Rabattre ensuite la pâte sur elle-même pour enfermer de l'air (tirer puis plier successivement les 4 bords de la boule). Réaliser 4 rabats, chacun à 15 minutes d'intervalle.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Laisser ensuite reposer la pâte 10 à 12h à température ambiente.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Façonner et réaliser sa pizza suivant les ingrédients que l'on aime",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cuisson : Préchauffez le four très chaud (230-250 degrés) avec à l'intérieur la taule sur laquelle on posera la pizza pour la cuire de manière à saisir immédiatement la pâte et faire un fond très croustillant. Cuire ensuite 10 min environ.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 11,
                "titre": "Étape 11 - Recette de brioche et gaufres au levain",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Ingrédients :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "133g de levain actif",
                                    "333g de farine T65 ou plus complète",
                                    "60g de sucre",
                                    "2 oeufs",
                                    "60g de lait",
                                    "80g de beurre bou",
                                    "6g de sel"
                                ]
                            },
                            {
                                "titre": "Mettre la farine, le sucre, le sel, les oeufs et le lait dans un bol. Pétrir pendant quelques minutes jusqu'à ce que la pâte soit homogène et commence à se décoler du bol. Ajoutez le levain, mélanger puis former une boule et déposez dans un saladié fariné (pour éviter que cela colle trop ensuite). Laisser pousser 3h à température ambiante en couvrant d'un torchon propre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Au bout des 3h, partager le pâton en 7 morceaux (si vous souhaitez le motif fleur, sinon juste refaçonner la boule) et déposer dans un moule beurré. Couvrir du torchon et laisser à nouveau pousser à 25°C (si besoin mettre dans le four ayant légèrement préchauffer) pendant 2h.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cuisson : Préchauffez le four à 180°C. Badigeonnez la brioche avec un peu de lait ou de jaune d'oeuf (pour l'effet doré). Cuire pendant 30 min.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Recette de gaufre au levain : https://academiefermentation.com/gaufre-bruxelles/",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 12,
                "titre": "Étape 12 - Pâtes fraiches au levain",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Il est possible d'utiliser son levain pour faire des pâtes fraiches (même si ici on n'utilise pas son pouvoir pour faire gonfler une pâte).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ingrédients :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "120g de levain",
                                    "50g de semoule de blé dur fine",
                                    "150g de farine de votre choix",
                                    "2 oeufs",
                                    "1 cuillère à soupe d'huile d'olive"
                                ]
                            },
                            {
                                "titre": "Commencer par battre les oeufs et l'huile. Mélanger dans un bol la farine, la semoule et le levain et mélanger. Ajoutez ensuite progressivement le mélange huile/oeuf puis un peu d'eau jusqu'à avoir une texture intéressante. Pétrir quelques minutes pour obtenir une pâte bien souple. Couvrir et laisser reposer une demi-journée à température ambiante. Faire 4-6 pâtons et les aplatir à la main. Passez-les au niveau 0 du laminoir sans les fariner puis suivre les instructions de votre machine à pâte (ou les aplatir progressivement de plus en plus fin au rouleau à patisserie.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les pâtes peuvent ensuite être cuisinées immédiatement ou séchées sur un étendoir pour les conserver. Pour que les pâtes se tiennent mieux, laissez-les sécher quelques heures avant de les cuire. La cuisson est rapide (4-8 min)",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 13,
                "titre": "Étape 13 - Plus de recettes à base de levain",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Recette de boisson d'Asie mineure : la boza, recette partagée par Laly Mazeres",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Recette de gateau indien : bhatabaru par Ferment'Nation",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Recette de beignets indiens aux amandes et aux raisins secs : gulgule par Ferment'Nation",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Recette de pommes fermentées d'après une tradition d'Europe de l'Est par NiCruNiCuit.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}