{
    "Aliments fermentés - kéfir de laits végétaux et fromages vegan": {
        "titre": [
            "Aliments fermentés - kéfir de laits végétaux et fromages vegan"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/2/21/Aliments_ferment_s_-_k_fir_de_laits_v_g_taux_et_fromages_vegan_lait_vegan.jpg/ia-92b6d0c62d75db6af33932fee67e3259-px-Aliments_ferment_s_-_k_fir_de_laits_v_g_taux_et_fromages_vegan_lait_vegan.jpg.png",
                "alt": "",
                "description": "Plusieurs recettes de \"produits laitiers\" végétaux fermentés facilement réalisable à la maison, pour pouvoir profiter de yaourts, faisselles, et fromages vegans ayant du gout et fabriqués en low-tech."
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "3 hour(s) heure(s)"
        ],
        "coût": [
            "1 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Aliments_fermentés_-_kéfir_de_laits_végétaux_et_fromages_vegan"
        ],
        "introduction": [
            {
                "titre": "Enfin comme le rappelle Virginie Geres avec son site HappyBiote, sans microorganismes nous serions morts ! Tout simplement ! Nous ne pourrions pas fonctionner sans la présence de milliards de bactéries, levures et autres microbes (non pathogènes) qui tapissent notre corps. Ils assurent d’importantes tâches comme nous protéger des agressions d’autres microbes (pathogènes), nous permettent de nous alimenter, d’avoir une odeur distincte des autres individus (et donc facilite de tomber amoureux quand on n’est pas trop crade), ils participent à notre système immunitaire… Et dans chacune de nos cellules se trouve un microorganisme que nous avons incorporé au fil des millénaires : la mitochondrie, qui permet la respiration cellulaire ! Cette super vidéo pour en savoir plus.",
                "sous_items": []
            },
            {
                "titre": "Donc, non seulement les microorganismes sont nécessaires à notre survie mais en en apportant une grande diversité par une alimentation saine et variée (notamment avec des aliments riches en fibres -prébiotiques- et microorganismes -probiotiques-) nous améliorons notre santé immunitaire et psychique. Ceci est aux antipodes des standards occidentaux modernes, rendant les gens littéralement malades, entre autres par un microbiote faible. Pour plus d’informations je vous conseille ce reportage d’Arte, ou celui-ci un peu plus ancien sur le même thème.",
                "sous_items": []
            },
            {
                "titre": "Autant de bonnes raisons d'en consommer de manière régulière (attention à ne pas manger que ça pour autant!)",
                "sous_items": []
            },
            {
                "titre": "Nous vous donnons ici plusieurs recettes de fermentations de \"produits laitiers végétaux\" pour que vous puissiez essayer à la maison ! Des recettes alternatives aux produits laitiers classiques qui a du gout, est facile à réaliser et diversifie notre alimentation.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "",
                "sous_items": [
                    "Laits végétaux (faits maisons ou du commerce)",
                    "Ferments (kéfir de lait ou d'eau ou kombucha ou autres probiotiques contenant des lactobaciles, de la saumure de lactofermentation, des misos, des jus fermentés, d'anciens yaourts ou fromages végétaux fermentés non pasteurisés, des levains...)",
                    "Sel",
                    "Gélifiant naturel (optionnel) type agar-agar ou pectine de fruits"
                ]
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "Récipient en verre",
                    "Tissu fin et propre",
                    "Cuillères (en bois ou plastique si kéfir)",
                    "Moule type faisselle ou petites passoires",
                    "Thermomètre de cuisson (si coagulation à chaud)"
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Règles d'hygiène et mises en garde",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Les laits végétaux ne sont pas des laits animaux et donc ne sont pas adaptés à la consommation par de jeunes enfants pour remplacer le lait maternel ou les laitages pendant leur forte croissance. Les laits végétaux peuvent être intéressants car ils ne contiennent pas de lactose, de cholestérol, de caséine ou de gluten (selon les graines pour le gluten) et qu’ils peuvent facilement être préparés à la maison, avec une empreinte écologique bien plus faible que le lait animal. Certaines graines nécessitent d’être trempées et rincées avant d’en faire du lait, cette étape est importante car permet l’élimination de certains toxines et antinutriments (éléments bloquant l’absorption de certains nutriments), ne pas chercher à consommer cette eau de trempage !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il n'est pas nécessaire de travailler dans un champ stérile lorsqu'il s'agit de fermentation mais il est crucial d'être le plus propre possible.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Travaillez sur un plan de travail nettoyé (si besoin/possible aseptisé au vinaigre blanc ou à l'alcool). Utilisez des ustensiles et récipients propres, lavés à l'eau chaude (ou passés au lave-vaisselle), manipulez avec des mains propres et essuyez-les avec un torchon PROPRE... bien entendu.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour la réalisations de produits laitiers au kéfir je vous invite à consulter les tutoriels suivants afin de mieux comprendre comment le kéfir de lait et d'eau agissent :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pour le fonctionnement de base des kéfirs d'eau et de lait : Boissons fermentées - Kéfir, kombucha et vinaigres",
                                    "Pour l'utilisation du kéfir de lait dans des produits laitiers animaux : Aliments fermentés - produits laitiers animaux maison"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Recettes de laits végétaux",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Les « laits végétaux » sont en fait des filtrats après avoir imbibé les graines et les avoir mixées (on conserve la purée pour faire des pâtisseries). Etant donné qu’ils contiennent énormément d’eau ils peuvent facilement déphaser, il suffit de secouer avant de servir, et fermenter (c’est pas grave, ça change de goût et ça peut devenir pétillant). Les laits végétaux se conservent environ 3-4 jours au frigo.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si vous achetez des laits végétaux du commerce veillez à bien vérifier sur l'étiquette la présence de sucre, agents de texture (caroube, huile). La présence de sucre en grande quantité peut donner un gout agréable aux yaourts mais être désagréable pour des fromages.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le lait de soja contenant une grande proportion de protéines possède un comportement similaire au lait animal pour sa transformation. Il peut être fermenté par des bactéries classiques de yaourt animal, du kéfir de lait et du kéfir d’eau. Attention cependant car il est également riche en phytoestrogènes, hormone végétale avec une action analogue à celle humaine (oestrogène), et à forte consommation peut provoquer des troubles hormonaux sérieux.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si vous souhaitez faire votre lait de soja maison je vous conseille l'excellent tutoriel illustré de Marion : https://areyouradis.fr/comment-faire-du-tofu-maison-recette/",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Des recettes de laits et de crèmes végétales (lait d’amande, noisette, coco, riz, soja et avoine) en 5 min + trempage : https://consommonssainement.com/2017/10/17/tuto-lait-vegetal/",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Et encore plus de laits végétaux possibles (laits de blé, de banane, de chanvre, de quinoa, sésame, tournesol…) http://www.cfaitmaison.com/bio/faire-laits.html",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/b/b7/Aliments_ferment_s_-_k_fir_de_laits_v_g_taux_et_fromages_vegan_lait_v_g_.jpg",
                                "alt": "Aliments ferment s - k fir de laits v g taux et fromages vegan lait v g .jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Comment utiliser l'okara ? (pulpe après mixage)",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "En général lors de la réalisation de laits végétaux on filtre la pâte végétale \"le namago\" pour séparer le liquide blanc ressemblant à du lait de la pulpe végétale \"l'okara\".",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ne jetez pas l'okara à la poubelle, cet élément très riche peut être utilisé de nombreuses façons en cuisine et cosmétique! Par exemple il est possible de faire déshydrater la poudre au four pour la stocker et l'utiliser en patisserie ou en gommage doux, en bombe de bain, dans des savons. Il est également possible d'en faire des pâtés végétaux.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous pouvez garder l'okara avec un peu de lait pour créer des crèmes végétales, à consommer tel-quel ou à fermenter en yaourt ou fromage. Car oui, il est possible pour avoir plus de fromage (plus épais) de garder tout ou une partie de l'okara.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si vous souhaitez vous pouvez faire fermenter cet okara, en en faisant par exemple du tempeh --> vidéo de la recette ici : https://www.youtube.com/watch?v=XPVglI8JCZs",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Note de Claire Mauquier du Low-tech Lab : \" J’ai eu d’excellents résultats d’okara tempeh avec le pois chiche ou encore le soja, mais cela ne fonctionne pas dans le cas du haricot blanc, qui a une texture différente).\"",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans le tutoriel Aliments fermentés - alternatives aux protéines animales vous trouverez encore plus de différentes méthodes de faire du tempeh.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/7/77/Okara.png/800px-Okara.png",
                                "alt": "Okara.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Faire des yaourts végétaux à base de ferments lactiques du commerce",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Il est possible de réaliser des yaourts végétaux en utilisant des ferments similaires aux ferments pour des laits animaux.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cela fonctionne particulièrement bien pour des laits qui ont une grande proportion de protéines, comme le lait de soja et semble-t-il ici le lait de coco.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Voici le retour d'expérience de Marielle de Monplaisir à propos de yaourt coco aux ferments Alsa :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "INGRÉDIENTS :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Environ un petit 1/4 de cuillère à café de « ferments lactiques Alsa spécial yaourtière » composés de ferments lactiques lyophilisés (streptococcus thermophilus et lactobacillus bulgaricus) sur maltodextrine et sucre (cf. photos) qui périment en mars...",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- 50 g de crème de coco (100% noix de coco moulue) (cf. photos sur la publication Facebook)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- 100 ml d’eau",
                                "sous_etapes": []
                            },
                            {
                                "titre": "PROCÉDÉ :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1. Dissoudre le sachet de noix de coco dans l’eau afin de retrouver une texture de crème. Faire tiédir dans une casserole en remuant pour une meilleure dissolution.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2. Laisser refroidir la crème de coco jusqu’à atteindre une température inférieure à 35-40 degrés C.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3. Incorporer la dose de ferments et bien mélanger.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "4. Verser dans un pot qui ferme et visser le couvercle. Puis le placer dans un contenant assez grand et au moins aussi haut que le contenu du pot.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "5. Ajouter de l’eau tiède (40-50 degrés max) jusqu’à hauteur de la crème ensemencée.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "6. Placer au four à 40-50°C pendant environ 12h. Il n’est pas nécessaire que le four reste allumé tout ce temps tant que l’eau du bain-marie reste tiède.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "7. Sortir le pot du bain-marie et le laisser refroidir. À ce stade la texture est onctueuse comme un brassé assez ferme. Très doux au goût. Délicieux !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Après un passage au réfrigérateur il devient comme sur les photos : très très ferme ! Et toujours très doux.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Faire du yaourt, du tofu et du fromage à base de lait de soja",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le lait de soja contenant une grande proportion de protéines possède un comportement similaire au lait animal pour sa transformation. Il peut être fermenté par des bactéries classiques de yaourt animal, du kéfir de lait et du kéfir d’eau.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Quelques recettes de yaourt au soja avec différents ferments (on peut même utiliser un scoby de kombucha !) : http://www.cfaitmaison.com/bio/laitage-soja.html",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Avec du lait de soja (1 litre), on obtient par fermentation environ 250 g. de tofu. C'est peu, mais on obtient du tofu sans effort et à un prix moindre que celui du commerce (quand on fait aussi son lait).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Réalisation avec du kéfir : Les grains de kéfir de lait ou de fruits mis dans un bocal contenant du \"lait\" de soja donnent après quelques heures une boisson à la consistance d'un yaourt liquide onctueux au goût de dessert au soja nature (type \"sojasun\"). Laissez à température ambiante encore quelques heures, la boisson se sépare en deux parties, une qui ressemble au petit lait et une autre au fromage blanc. Déposez dans un pot avec faisselle (ou passoire avec linge), pour récolter la partie solide, l'égoutter et la faire sécher. On obtient alors un fromage moulé qui a le goût du soja et se rapproche du tofu.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour avoir un tofu à l'ancienne il est nécessaire de faire bouillir le lait de soja puis pour faire la coagulation l’idéal est d’avoir un thermomètre culinaire. En effet, c’est entre 73°C et 74°C que le nigari permet la meilleure coagulation du tofu ! Donc à cette température ajouter 50 g de jus de citron OU 10 g de nigari dilué dans 70g d’eau chaude (ou en version liquide 10ml pour 2,5L de lait de soja). Bien mélanger puis une fois la coagulation réalisée on égoutte, voire on presse légèrement avec un poids.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Tofu soyeux : 20 min avec un poids de 400g",
                                    "Tofu ferme : 30 min avec un poids de 700g"
                                ]
                            },
                            {
                                "titre": "Après le pressage vient l'étape du rinçage (si on utilise du nigari) :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Retirez le poids et déposez le moule à tofu dans un grand saladier d’eau froide",
                                    "Démoulez le bloc de tofu dans l’eau et retirez-lui délicatement son linge",
                                    "Rincez le tofu pendant au moins 20 minutes : soit en laissant couler un filet d’eau sur le saladier plein (pas super écolo…), soit en changeant plusieurs fois l’eau de trempage. Le but est de faire disparaître l’éventuelle amertume du nigari !"
                                ]
                            },
                            {
                                "titre": "Pour avoir du fromage on peut laisser s’affiner le « tofu » au frigo ou à température ambiante (en goutant régulièrement et en le protégeant dans un linge des insectes et de la poussière) et l’aromatiser comme un fromage de lait animal.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il est également possible de faire lactofermenter le tofu, cela donne un fromage ressemblant à la feta.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Conservation : dans un pot hermétique au frigo pendant 5 jours. Si le tofu est conservé dans de l'eau, changée tous les jours, la conservation peut durer jusqu'à 1 semaine. Le tofu conservé sans eau, réalisé avec du nigari, ne se conserve que 48h.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Exemple de recette de biscuit : http://etrangerecuisine.canalblog.com/archives/2009/06/18/14129491.html",
                                "sous_etapes": []
                            },
                            {
                                "titre": "D’autres recettes au soja : http://www.cfaitmaison.com/bio/kefir-vegetal.html",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/4/4c/Aliments_ferment_s_-_k_fir_de_laits_v_g_taux_et_fromages_vegan_demouler-son-tofu-maison.jpg/800px-Aliments_ferment_s_-_k_fir_de_laits_v_g_taux_et_fromages_vegan_demouler-son-tofu-maison.jpg",
                                "alt": "Aliments ferment s - k fir de laits v g taux et fromages vegan demouler-son-tofu-maison.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/9/91/Aliments_ferment_s_-_k_fir_de_laits_v_g_taux_et_fromages_vegan_tofu_chanvre_lactoferment_.png/800px-Aliments_ferment_s_-_k_fir_de_laits_v_g_taux_et_fromages_vegan_tofu_chanvre_lactoferment_.png",
                                "alt": "Aliments ferment s - k fir de laits v g taux et fromages vegan tofu chanvre lactoferment .png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Faire du seitan (substitu de viande/fromage à base de blé ou sans gluten)",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le seitan est une spécialité japonaise consommée depuis des siècles pour remplacer la viande (notamment pour rempalcer celle de porc ou de poulet par les moines bouddhistes). Elle est surnommée \"viande de blé\" car elle est très riche en protéines. Pour en réaliser soi-même en low-tech il suffit de farine de blé, d'eau, d'un bouillon (traditionnellement d'algues kombu) et de sauce soja. Ce qui donne une texture élastique/spongieuse au seitan vient principalement du gluten du blé, mais il est possible d'utiliser d'autres farines pour ne pas avoir de gluten.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Voici une recette avec de la farine de blé, malheureusement pas fermentée. De quoi s'inspirer en attendant de trouver la recette traditionnelle. https://www.finedininglovers.fr/article/comment-preparer-seitan-maison",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Voici un exemple de recette de seitan sans gluten. Ces recettes utilisent du miso mais ne fait pas fermenter la pâte de seitan, rien ne vous empêche de la faire fermenter légèrement avant cuisson, par exemple en faisant \"mousser\" les farines et les légumineuses en 24h de fermentation à température ambiante avec un peu d'eau, comme on le ferait pour un dosas (voir le tutoriel ici).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Exemple de recette de biscuit : http://etrangerecuisine.canalblog.com/archives/2009/06/18/14129491.html",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Faire du yaourt et du fromage aux oléagineux SANS soja",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Contrairement au soja, d’autres laitages végétaux ont moins de protéines et sont donc souvent moins fermes. Pour pallier ça on peut mélanger un peu de lait de soja ou ajouter un peu d’agar-agar ou tout autre gélifiant naturel à chaud (pensez aux pépins de citron, pomme, coings… A ne pas consommer directement car ils contiennent du cyanure !).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il existe plusieurs possibilités pour faire fermenter du lait végétal afin de le transformer en yaourt et/ou fromage. Par exemple en ajoutant quelques cuillères à soupe d’un liquide déjà fermenté, tel que réjuvélac (eau de graines germées), liquide de légumes fermentés, un peu de boisson fermentée aux fruits, aux fleurs ou du levain de gingembre (gingerbug), levain de céréales, nukazuké (levain de son de céréale), des compléments alimentaires probiotiques (1/2 gélule pour 300g de fromage, vérifiez quelles bactéries sont présentes, il faut des bactéries lactiques). Comme dans le cas du kéfir de fruit, les bonnes bactéries déjà présentes dans le liquide fermenté vont se propager au lait végétal et faciliter la fermentation. Pour les levains et les gingerbug il est recommandé de les utiliser en starter pour fromages AVANT de les nourrir pour éviter de donner un gout sucré au fromage et afin qu'ils aient suffisamment \"faim\" pour rapidement transformer le fromage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les recettes proposées dans ce paragraphe n’utilisent pas de kéfir de fruit (pour fermenter des laitages végétaux les kéfirs de lait ne fonctionnent pas car il n’y a pas de lactose). Cependant, il est conseillé d’utiliser des ferments car la fermentation est plus rapide et plus sécurisé, les bonnes bactéries étant propagées par le ferment.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Deux recettes de tofu de chanvre : recette express (sans fermentation) par France Inter ou avec fermentation par Panasonic",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Plein d’expériences de yaourts à partir de différentes graines et différents ferments par Cfaitmaison (amande, avoine, noix, cajou, lin, tournesol…)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "http://www.cfaitmaison.com/bio/laitage-vegetal-sans-soja.html",
                                "sous_etapes": []
                            },
                            {
                                "titre": "http://www.cfaitmaison.com/bio/yaourt-graines.html",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vidéo de Claire Mauquié à propos de la mousse de noix fermentée, version express du fromage frais d'oléagineux. La vidéo est retranscrite dans le tutoriel sur les sauces fermentées.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La recette fromage végétal SANS CUISSON pas à pas de ShiraBio à partir d'amandes (ou tout autre oléagineux) en gardant l'okara (le liquide n'est pas filtré). Vidéo ici : https://www.instagram.com/tv/CQodEQRoZtA/",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Exemple de recette si vous préférez utiliser uniquement un lait végétal (pas d'okara), AVEC CUISSON :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Remarque : cette recette avec cuisson du lait végétal et ajout d'acidifiant permet d'avoir une coagulation plus rapide et donc possiblement un fromage plus ferme. Pour les personnes ayant peur des possibles contaminations, ce passage à haute température et l'ajout d'acide sécurise la fermentation en tuant les potentielles mauvaises bactéries et en créant un environnement acide propice aux bactéries lactiques (celles qui nous intéressent ici).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ingrédients et matériel",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "250g d'amandes",
                                    "1L d'eau ou 2L de lait d'amande du commerce",
                                    "3 cuillères à café d'acidifiant (citron ou vinaigre)",
                                    "1 dose de starter",
                                    "sel/poivre et autres aromates à votre guise",
                                    "mixeur (optionnel si lait déjà réalisé)",
                                    "casserolle",
                                    "thermomètre de cuisson",
                                    "bocal en verre",
                                    "cuillères",
                                    "passoire fine avec linge"
                                ]
                            },
                            {
                                "titre": "Faire gonfler les amandes pendant 12h. Retirez la peau et les mixer avec 1L d'eau puis filtrez pour séparer le lait de l'okara (ou avoir acheté 2l de lait d'amande du commerce). Pour une texture plus ferme il est possible d'ajouter quelques cuillères d'okara au lait.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour faire coaguler le lait, le faire chauffer à 85-90°C en mélangeant bien puis ajouter l'acidifiant. des grumeaux vont se former, si jamais cela n'arrive pas vous pouvez ajouter un peu plus d'acidifiant. Laissez la mixture couverte, hors du feu jusqu'à ce qu'elle retourne à la température ambiante.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Egouter le fromage dans une passoire avec un linge. Déposer le fromage dans un bocal pour fermenter et ajouter le ferment (dose de yaourt, poudre de probiotique...) et fermer ou couvrir le bocal d'un linge (suivant si la fermentation est aérobique ou anaérobique). Placer dans un endroit à l'abris de la lumière, assez chaud pour quelques heures (6-12h). Lorsque des bulles se forment et que le fromage prend du volume jusqu'à ressembler à une mousse il est prêt à être dégusté ou placé au frigo il se conserve environ 1 semaine dans un bocal fermé.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Faire du yaourt et du fromage avec des légumineuses",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Recette de Claire Mauquier, équipière du Low-tech Lab pour réaliser des fromages avec des légumineuses (pois d’angole, haricots blancs, pois sabre, soja, pois chiche). Voici les recettes et les vidéos : https://foodforestlab.com/comment-faire-un-fromage-vegetal-a-base-de-legumineuses/ et https://foodforestlab.com/le-fromage-vegetal-de-pois-dangole/",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Faire du lait à partir des légumineuses : Pour cela, il faut faire tremper les graines quelques heures, pour les réhydrater (une nuit c'est l'idéal). Ensuite, rincez-les et passez-les au blender avec 5 fois leur volume en eau (ex 1 litres d’eau pour 200 g de graines).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Filtrez maintenant le liquide dans un sac à lait de soja ou tout tissu fin (ex: une taie d'oreiller), et réservez la pulpe (l’okara) pour une autre utilisation.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour finir, vous devez faire bouillir le lait pour le débarrasser des inhibiteurs d’enzymes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Versez-le petit peu par petit peu dans une grande marmite, et faites-le bouillir au fur et à mesure.",
                                    "Utilisez une grande marmite et ne versez pas tout le liquide d’un coup, il risque de gonfler soudainement et de sortir de la marmite!",
                                    "Les mousses qui se forment à la surface sont les inhibiteurs d’enzyme. Vous pouvez les retirer car ceux-ci sont indigestes.",
                                    "Pendant la cuisson, remuez constamment le liquide en raclant bien le fond, pour ne pas que les particules les plus lourdes s’accrochent au fond.",
                                    "La manœuvre dure environ 30 minutes, courage!"
                                ]
                            },
                            {
                                "titre": "Et voilà votre lait végétal de pois d’angole! Laissez-le refroidir avant de passer à l’étape suivante. Une peau va se former à la surface, vous pouvez la prélever et la déguster telle quelle. C’est ce qu’on appelle “tofu skin” en Asie. Vous pouvez vous arrêter à ce stade si vous souhaitez faire du lait ou continuer pour le transformer en yaourt/fromage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Transformer le lait en fromage : Tout d’abord, versez votre lait dans des bocaux en verre et dans chaque bocal ajoutez 1 à 2 cuillères de \"starter de fermentation\". Ce starter peut être quelques cuillères à soupe d’un liquide déjà fermenté, tel que réjuvélac, liquide de légumes fermentés ou levain de gingembre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Laissez fermenter entre 12 et 24h (plus il faut chaud plus la fermentation est rapide, le signal est lorsque vous disintguez une phase solide (type yaourt) et une fase liquide (similaire au petit lait). Egouttez dans une passoire le substrat un peu plus solide qui s’est formé.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "A ce stade vous pouvez le déguster tel quel en yaourt ou bien continuer les autres étapes pour en faire du fromage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Laissez-le sécher toute la journée. Si les mailles de votre passoire ne sont pas suffisamment fines, recouvrez-la d’un linge avant de verser votre lait fermenté.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Mélangez quelques épices dans ce qui ressemble maintenant à un yaourt. Ail, fines herbes, sel, poivre, vous n’avez que l’embarras du choix! Mettez tout ceci dans un moule, au réfrigérateur. 3 ou 4 jours après, vous pouvez retirer le moule, ajouter quelques épices sur la surface si vous le souhaitez. Enfin, laissez-le durcir au frigo pendant une à deux semaines, en le retournant de temps à autre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Et voila, votre délicieux fromage végétal est prêt à être dégusté!",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/6/6b/Aliments_ferment_s_-_k_fir_de_laits_v_g_taux_et_fromages_vegan_fromage_pois_angole_1.png/800px-Aliments_ferment_s_-_k_fir_de_laits_v_g_taux_et_fromages_vegan_fromage_pois_angole_1.png",
                                "alt": "Aliments ferment s - k fir de laits v g taux et fromages vegan fromage pois angole 1.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/3/3c/Aliments_ferment_s_-_k_fir_de_laits_v_g_taux_et_fromages_vegan_fromage_pois_angole_2.png/800px-Aliments_ferment_s_-_k_fir_de_laits_v_g_taux_et_fromages_vegan_fromage_pois_angole_2.png",
                                "alt": "Aliments ferment s - k fir de laits v g taux et fromages vegan fromage pois angole 2.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/7/7d/Aliments_ferment_s_-_k_fir_de_laits_v_g_taux_et_fromages_vegan_fromage_pois_angole_3.png/800px-Aliments_ferment_s_-_k_fir_de_laits_v_g_taux_et_fromages_vegan_fromage_pois_angole_3.png",
                                "alt": "Aliments ferment s - k fir de laits v g taux et fromages vegan fromage pois angole 3.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/d/d8/Aliments_ferment_s_-_k_fir_de_laits_v_g_taux_et_fromages_vegan_fromage_pois_angole_4.png/800px-Aliments_ferment_s_-_k_fir_de_laits_v_g_taux_et_fromages_vegan_fromage_pois_angole_4.png",
                                "alt": "Aliments ferment s - k fir de laits v g taux et fromages vegan fromage pois angole 4.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/7/7e/Aliments_ferment_s_-_k_fir_de_laits_v_g_taux_et_fromages_vegan_fromage_pois_angole_5b.png/800px-Aliments_ferment_s_-_k_fir_de_laits_v_g_taux_et_fromages_vegan_fromage_pois_angole_5b.png",
                                "alt": "Aliments ferment s - k fir de laits v g taux et fromages vegan fromage pois angole 5b.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/c/cd/Aliments_ferment_s_-_k_fir_de_laits_v_g_taux_et_fromages_vegan_fromage_pois_angole_6b.png/800px-Aliments_ferment_s_-_k_fir_de_laits_v_g_taux_et_fromages_vegan_fromage_pois_angole_6b.png",
                                "alt": "Aliments ferment s - k fir de laits v g taux et fromages vegan fromage pois angole 6b.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Faire du porridge fermenté",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Avant les céréales données aux enfants le matin étaient souvent fermentées car cela rend leur digestion plus facile et peut développer un gout légèrement sucré/acide.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour faire du porridge fermenté il suffit de faire tremper dans de l'eau vos céréales (souvent ici de l'avoine) en vérifiant qu'ils ne sont pas déjà pré-cuits et pré-sucrés. Faites tremper environ 24h puis faites cuire ou mangez cru, en assaisonnant en sucré ou salé suivant votre préférence.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous pouvez transformer cette recette en dosas en mixant et en laissant fermenter encore 12h afin que la pâte devienne mousseuse. (Voir tutoriel sur les fermentations asiatiques des céréales et légumineuses)",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - Amazake dessert de riz japonais au koji",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Recette et photo de Bonobocuisine",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L’amazaké est une boisson japonaise sucrée obtenue par la fermentation de riz (ou autre céréale) avec du koji. L’amazaké constitue à peu de choses près la première étape dans la production du saké.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La méthode classique pour faire de l'amazaké consiste à mélanger du koji avec une céréale cuite (dans certaines recettes il n’y a pas de céréale ajouté, c’est le cas dans celle du Noma) encore chaud dans de l’eau (certaines recettes n’apportent de l’eau qu’à postériori de la fermentation) et d’essayer de garder le tout aussi chaud que possible, autour de 60°C (pour stimuler l'activité des enzymes produites par le koji qu vont décomposer le riz en sucres rapides). Grâce à cette température et un ratio important de koji, les enzymes vont être proactives. Plus il y a de koji et plus le mélange est chaud (pas au delà de 60°C) et plus l'amazaké sera sucré rapidement.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour avoir un amazaké sucré il convient de suivre la procédure suivante :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "1 volume de koji pour 1 volume de céréale et 2 volumes d'eau",
                                    "(optionnel) Mixer pour augmenter la surface de contact",
                                    "Maintenir à 55-60°C pendant 10-14h pour développer le koji",
                                    "Conserver au frais une fois refroidi. Une fois au frigo le processus de fermentation continue mais au ralenti. Si vous le conservez longtemps il risque de devenir alcoolisé (ce qui n'est pas forcément une mauvaise chose)."
                                ]
                            },
                            {
                                "titre": "Pour avoir un amazaké acidulé, aussi appelé lactique, il convient de suivre la méthode suivante :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "1 volume de koji pour 1 volume de céréale et 4 volumes d'eau",
                                    "Mixer (optionnel)",
                                    "Maintenir à 55-60°C pendant 10 à 14h,",
                                    "Filter et maintenir à température ambiante pendant une semaine.",
                                    "Conserver au frais."
                                ]
                            },
                            {
                                "titre": "Pour un amazaké alcoolique (type cidre) :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "1 volume de koji pour 1 volume de céréales et 3 volumes d'eau",
                                    "Mixer et maintenir à 60°C pendant 6-8h",
                                    "Filtrer et ajouter une levure de chardonnay",
                                    "Stopper la fermentation assez tôt pour conserver des sucres"
                                ]
                            },
                            {
                                "titre": "Remarques :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Le liquide pour fermenter le koji n'a pas besoin d'être nécessairement de l'eau, on peut le remplacer (tout ou en partie) par du jus de pomme par exemple.",
                                    "Concernant les céréales il faut plus globalement utiliser un ingrédient riche en amidon (cela fonctionne avec de la patate douce cuite par exemple, de la chataigne...)",
                                    "Il est possible d'aromatiser l'amazaké en sucré ou en salé (ex : gingembre, cacao, cannelle, cardamome, melon, pomme, ciboulette...). L'assaisonnement se fait après la fermentation."
                                ]
                            },
                            {
                                "titre": "Comment maintenir à 60°C?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Bien qu’il soit possible de produire un amazaké à température ambiante, il est préférable de maintenir la température autour de 60°C afin de favoriser une réaction où les enzymes transforment les amidons en sucres plus simples. En somme le résultat sera plus constant.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "L’incubateur : si vous disposez d’un incubateur (stype Brod and Taylor), il vous suffit de mettre le mélange dans un plat ou un bocal, et de le laisser chauffer à 60°C.",
                                    "Le cuiseur à riz : si vous diposez d’un cuiseur à riz, déposez le mélange dedans et laissez le cuiseur sur le mode “maintien au chaud.” L’un des meilleur résultat que j’ai pu obtenir.",
                                    "La yaourtière : bien que je n’ai jamais essayé, il est possible de maintenir une température globalement favorable avec une yaourtière, il faudra laisser le mélange un peu plus longtemps pour atteindre un taux de sucre idéal.",
                                    "Le temps : Nakamura, un auteur amateur, propose de faire chauffer la mixture à 60°C et verser le tout dans une bouteille ou un bocal hermétique stérélisé en amont (bouillu par exemple). Il faut ensuite laisser reposer 8 jours. L’idéal ici est d’éviter une contamination par des bactéries lactiques ou des levures, pour éviter que le sucre ne soit transformé.",
                                    "Le thermos : si vous disposez d’un thermos efficace, déposez la mixture chauffée à 60°C dans le thermos que vous aurez fait chauffer en amont. Couvrez d’un linge pour essayer de maintenir la chaleur autant que possible."
                                ]
                            },
                            {
                                "titre": "Utilisations : Une fois fermenté, l'amazaké a une texture proche du riz au lait, si vous souhaitez une texture plus crémeuse ou liquide vous pouvez le mixer ou bien le filtrer et récupérer le jus. L’amazaké peut être consommé tel quel et est merveilleux ainsi, mais on peut l’intégrer facilement à plein de cuisines différentes :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Le filtrer et le faire réduire pour en faire un sirop",
                                    "Remplacer l’eau d’un pain ou le lait d’une brioche par ce dernier pour apporter des saveurs supplémentaires et une coloration plus marquée",
                                    "S’en servir comme marinade même si c’est différent et moins marqué que le shio koji.",
                                    "Globalement remplacer le lait dans les recettes par de l’amazaké, ou s’en servir pour démarrer des fermentations (notamment pour des crêpes ou pancakes)",
                                    "Les possibilités sont nombreuses!"
                                ]
                            },
                            {
                                "titre": "Variante de l'amazaké avec du koji noir (la souche Aspergillus luchuensis var awamori) par Ferment'Nation. Teaser : boisson noire au gout de jus de fruit similaire au jus de pamplemousse!",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Plus d'informations sur cette souche de koji ici.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Variante de l'amazaké avec de l'avoine au lieu du riz, recette de Ferment'Nation.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/e/eb/Amazak_.jpg",
                                "alt": "Amazak .jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 11,
                "titre": "Étape 11 - Jiuniang : dessert de riz fermenté chinois au levain de riz",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Cliquez ici pour voir l'excellent live d'information et recette par Ferment'Nation à propos du Jiuniang sur le groupe Fermentation Maison.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le Jiuniang est un dessert de riz fermenté chinois doux, sucré et contenant peu d'alcool (car la fermentation est arrêtée assez tôt). C'est donc un dessert qui est autorisé pour les enfants.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La principale différence entre le jiuniang et l'amazaké est le ferment. Pour l'amazaké il s'agit des enzymes du koji, donc une souche particulière de moisissure qui a été sélectionnée et que l'on cherche à garder unique. Pour le jiuniang on utilise une sorte de levain de riz, de la farine de riz gluant qui a été mélangé à des plantes (notamment de la renouée poivre d'eau) et qui va fermenter une première fois en développant une association complèxe de bactéries et de levures sauvages. Le koji est souvent réalisé en laboratoire car la souche microbienne est isolée, elle est pure, il n'y a qu'une seule espèce. Le levain de riz est, comme le levain classique, plutôt réalisé de manière traditionnelle donc sa composition complèxe change d'un endroit à un autre et évolu au fil du temps pour s'adapter à son environnement. Pour inoculer son riz afin de réaliser un jiuniang on peut acheter sur internet une boulette de levain de riz, on les appelle Qu (prononcée \"chu\"), c'est le terme générique pour parler de ferments chinois. Comme un levain, on garde donc un peu de Qu que l'on alimente pour l'utiliser et inoculer les prochaines tournées. Pour plus de détails sur les différents Qu possibles, je vous invite à regarder le live à 10min.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Enfin, autre différence, la fermentation du Jiuniang se fait à température ambiante, pas besoin de chauffer à 60°C.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ingrédients :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "1 kg de riz, le riz gluant donne un résultat plus sucré",
                                    "2 boulettes de Qu, ferment de levain de riz . Ici le lien vers le Qu utilisé par Sébastien, d'une boutique européenne.",
                                    "De l'eau à température ambiante",
                                    "Passoire",
                                    "Casserole",
                                    "Plat",
                                    "une couverture (film plastique alimentaire ou beewrap)"
                                ]
                            },
                            {
                                "titre": "Recette :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Rincer le riz pour éliminer la poudre d'amidon qui risque de faire coller les grains entre eux. Mieux vaut rincer plusieurs fois jusqu'à ce que l'eau de rinçage soit claire.",
                                    "Faire tremper le riz permet de l'hydrater et de le cuire à la vapeur beaucoup plus vite.",
                                    "Laisser égoutter environ 40 min pour éliminer les gouttes d'eau entre les grains de riz, cela évite le côté collant.",
                                    "Cuire à la vapeur. Pour éviter qu'il passe dans les mailles du panier il est utile de déposer un tissu (coton) au fond du panier. Cuire pendant 20-25 min, le repère est de pouvoir le couper avec l'ongle du doigts sans qu'il colle à lui-même. S'il colle il est utilisable mais cela rend moins bien.",
                                    "Etalez le riz sur le tissus pour faciliter le refroidissement.",
                                    "Une fois qu'il est à température ambiante le déposer dans un plat large, type tare ou plat à gratin. L'idée est de pouvoir étaler le riz sans avoir trop d'épaisseur, 3-4 cm.",
                                    "Réduire en poudre le Qu (au pilon ou au mixeur) afin de le répartir facilement sur le riz. Le dosag est approximatif, environ 2 boulettes pour 1kg de riz.",
                                    "Ajouter environ 100 ml d'eau. Le riz va absorber l'eau et cela va permettre aux moisissures du Qu de s'activer sans être noyée sous l'eau, en milieu aérobie (avec oxygène).",
                                    "Couvrir d'un film plastique ou au beewrap et laisser fermenter 36-72h à entre 20-30°C. Le riz qui semblait assez sec va devenir pâteux-liquide car les sucres complexes ont été découpés en sucres rapides. Le résultat est naturellement très sucré et avec ue saveur plus complèxe que l'amazaké."
                                ]
                            },
                            {
                                "titre": "On peut consommer le jiuninang tel quel à la petite cuillère, comme une sorte de riz au lait. Ou bien on peut le mixer et ajouter de l'eau pour en faire une texture plus onctueuse. On peut aussi le passer à l'étamine pour consommer le liquide d'un côté et le solide d'un autre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Conservation : au frigo, en limitant l'exposition à l'oxygène pour éviter une sporulation des moisissures. Il se conserve environ 1 semaine.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Refermentation : On peut faire une seconde fermentation pour obtenir un dessert plus alcoolisé. On ajoute alors un peu d'eau et on place le jiuniang dans un bocal pour avoir une fermentation anaérobie, où les levures s'activent.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Voici plusieurs idées d'utilisation par Laly Mazeres (photos ici, plus de détails sur le post facebook).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "en verrine, en mixant le jiuniang et en deposant en topping du granola ou des fruits",
                                    "en faisant des kiwi farcis en dessert",
                                    "comme boisson alcoolisée, type liqueure de dessert",
                                    "en crème glacée avec des clémentines lactofermentées"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/d/de/Aliments_ferment_s_-_k_fir_de_laits_v_g_taux_et_fromages_vegan_jiuniang_riz_ferment_sucr_chinois.jpg/800px-Aliments_ferment_s_-_k_fir_de_laits_v_g_taux_et_fromages_vegan_jiuniang_riz_ferment_sucr_chinois.jpg",
                                "alt": "Aliments ferment s - k fir de laits v g taux et fromages vegan jiuniang riz ferment sucr chinois.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 12,
                "titre": "Étape 12 - Boza \"yaourt\" de céréale d'Asie mineure",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Informations, photo et recette de Laly Mazeres",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La boza est une boisson fermentée à base de graines de céréales. Connue des peuples d'Asie Mineure, Xénophon (historien et philosophe de le Grèce Antique) en parlait en précisant que la conservation se faisait par enfouissement dans des pots en terre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cette boisson est très appréciée dans les Balkans et en Turquie. L'histoire raconte qu'elle est originaire de la Turquie puis a atteint les Balkans par la suite.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les céréales utilisées varient selon les situations géographiques. On peut utiliser du boulghour, millet, orge, etc.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ingrédients ( 1 dose = 1 pot de yaourt en verre) :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Boulghour (gros grains pour moi) : 1 dose",
                                    "Eau déchlorée (pour la cuisson) : 6 doses",
                                    "Levain (actif pour moi) : 1càs bien pleine (50g)",
                                    "Cannelle en poudre : 1càs",
                                    "Vanille (facultatif) : 1 gousse"
                                ]
                            },
                            {
                                "titre": "Protocole :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1/ Faire tremper les graines dans un grand volume d'eau pendant 24h",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2/ Jeter l'eau de trempage et cuire les graines avec la gousse de vanille fendue en 2 dans le sens de la longueur. Il faut qu'elles soient bien cuites (cela a nécessité 1h30 pour moi). Les graines n'auront pas absorbé toute l'eau",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3/ Laisser refroidir complètement. Bien racler la gousse de vanille pour garder uniquement les graines dans la préparation puis mixer jusqu'à avoir une consistance bien lisse et homogène",
                                "sous_etapes": []
                            },
                            {
                                "titre": "4/ Ajouter le levain et la cannelle en poudre. Bien mélanger puis couvrir (avec un torchon ou une assiette posée dessus)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "5/ Laisser fermenter à température ambiante pendant 3j. Mélanger une fois par jour. Vous pouvez goûter : dès le 1er jour après fermentation, la préparation a une saveur légèrement acidulée qui va s'intensifier un peu plus les 2 jours suivants.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "6/ Au bout des 3 jours de fermentation, récupérer 1 dose de la boisson fermentée qui vous servira pour ensemencer la tournée suivante (dans ce cas ne plus ajouter de levain). Mettre le reste au frais.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "7/La boisson se déguste fraîche. Au moment de servir, saupoudrer avec un peu de cannelle en poudre. Traditionnellement, la boisson s'accompagne de graines de pois chiche. Personnellement je la bois telle qu'elle et c'est déjà bien goûteux mais vous pouvez bien sûr rajouter du sucre/ miel/ sirop d'érable/ sirop de chéong",
                                "sous_etapes": []
                            },
                            {
                                "titre": "NOTES :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- J'ai rajouté volontairement de la cannelle en poudre avant fermentation car cela révèle d'avantage sa saveur, bien plus qu'en saupoudrant juste avant de servir.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Dans mon tout premier essai, j'ai mis du sucre avant fermentation (5 càs exactement) : j'ai obtenu une boisson alcoolisée (Jack Daniel's pouvait se rhabiller ).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- La boisson est crémeuse, mais si vous la préférez un peu plus liquide il faudra rajouter une dose d'eau pour la cuisson. Pour votre premier essai, je vous recommander de cuire avec 8 doses d'eau puis de récupérer une partie de l'eau de cuisson avant de mixer et rajuster la texture en rajoutant plus ou moins d'eau de cuisson. C'est bien plus goûteux de rajouter de l'eau de cuisson plutôt que de l'eau.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- J'ai refait un essai en mettant du sucre avant fermentation puis en rajoutant plus d'eau de cuisson dans le but d'obtenir une boisson alcoolisée plutôt liquide que crémeuse. J'ai servi ça bien frais en apéro et ce fut très apprécié de mes convives.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Remarques à partir du retour d'expérience de Ferment'Nation :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Certaines recettes indiquent qu'avant fermentation la farine ou le céréale est torréfié. La torréfaction de la farine va transformer l’amidon présent dans le millet en dextrine, un glucide dont vont se nourrir les levures, et qui va donner à la boisson son parfum et sa couleur typique (c’est le même processus qui donne son parfum et sa couleur à la croûte du pain). Puis du sucre et du levain sont ajoutés pour lancer la fermentation. Vous pouvez découvrir cette recette dans le livre Boissons fermentées naturelles de Marie-Claire Frédéric (créatrice du blog NiCruNiCuit, référence française dans le domaine des fermentations).",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/9/93/Boza_yaourt_c_r_ale_et_levain.jpg/800px-Boza_yaourt_c_r_ale_et_levain.jpg",
                                "alt": "Boza yaourt c r ale et levain.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/0/05/Aliments_ferment_s_-_k_fir_de_laits_v_g_taux_et_fromages_vegan_boza_torr_fi_.png/800px-Aliments_ferment_s_-_k_fir_de_laits_v_g_taux_et_fromages_vegan_boza_torr_fi_.png",
                                "alt": "Aliments ferment s - k fir de laits v g taux et fromages vegan boza torr fi .png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 13,
                "titre": "Étape 13 - Faire du fromage à partir de céréales",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Recette et photo du kechek el fouqara, \"fromage du pauvre\" à base de boulgour (blé) de Ferment'Nation.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Etonnement, c'est un substitut intéressant au fromage, la fermentation lui donne des notes de vieux fromage de chèvre, comme le kechek.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La recette vient de la Sentinelle Slow Food Terra Madre, et est partagée par Sandor Ellix Katz dans son magnifique livre « Fermentations ! ».",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On commence par mélanger un volume de boulgour avec un peu plus d'un volume d'eau dans un bol, qu'on recouvre d'un tissu et qu'on laisse fermenter à température ambiante.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On mélange tous les jours. Ça va rapidement former une pâte élastique, à l'odeur très prononcée. Vous allez voir qu'une flore blanche va se former sur la surface, c'est normal, intégrez-la tous les jours au mélange, la pâte va s'acidifier, ce qui va la protéger des pathogènes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Après trois semaines de fermentation, on y mélange des épices séchées et du sel pour lui donner du goût : ail en poudre, carvi, cumin, sauge, thym, romarin, nigelle, poivre, piment.. n'hésitez-pas à forcer un peu sur les épices, car malgré son arôme de vieux fromage, la pâte n'a pas beaucoup de goût.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Enfin, on en fait des boules et on les conserve dans l'huile d'olive, au moins deux semaines, le temps qu'elles s'en imprègnent, jusqu'à six mois.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le kechek el fouqara se tartine sur du pain, comme le fromage.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/9/96/Fromage_de_c_r_ales_Kechek_el_fouqara.png/800px-Fromage_de_c_r_ales_Kechek_el_fouqara.png",
                                "alt": "Fromage de c r ales Kechek el fouqara.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 14,
                "titre": "Étape 14 - Faire du fromage de glands",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Recette de Ferment'Nation",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il est tout à fait possible de ramasser des glands en forêt pour les faire fermenter et les transformer en différents produits délicieux : un « café », un croisement entre le thé et le café, sans caféine ; des fromages/pâtés végétaux ; du miso (à suivre), et bientôt du pain. C'est beaucoup de travail, mais ça en vaut la peine !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les glands blanchis sont insipides (même si ils ont une bonne odeur de caramel), mais quand ils sont bien préparés, ils peuvent donner de très bons produits.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La première étape consiste à leur retirer leurs tanins toxiques et amères (qui peuvent d'ailleurs servir pour teindre des tissus!). Il existe apparement une méthode qui n'utilise que de l'eau froide (qui demande apparement beaucoup de temps), mais j'ai opté pour celle à l'eau bouillante.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On commence par retirer leur enveloppe extérieure (c'est plus facile si on les coupe en deux). On les fait ensuite tremper (lacto-fermenter, mais sans sel) dans de l'eau pendant 3 ou 4 jours, en changeant l'eau tous les jours, ce qui permet d'aider à retirer leur fine peau (très amère).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ensuite, on les fait blanchir. C'est cette étape qui permet de réellement retirer les tanins des glands et leur peau. On les met dans de l'eau froide, qu'on porte à ébullition. Quand l'eau devient très foncée, on la remplace par de l'eau bouillante (très important, si l'eau est froide, on fixe les tanins et ce n'est plus possible de les retirer), et on continue jusqu'à ce que les glands ne soient plus amers (6 ou 7 changements d'eau environ). Il ne faut pas hésiter à remuer vigoureusement avec une grande cuillère pour aider les peaux à se détacher.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Transformation en « fromages » végétaux : j'ai plus ou moins suivi la méthode de @pascalbaudar , partagée succinctement ici, mais je vous invite à vous procurer son livre Wildcrafted Fermentation (en anglais) pour plus de détails :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On mixe les glands refroidis avec un starter (du jus de choucroute par exemple), des « exhausteurs de goût » (que du naturel !), du sel et un peu de sucre, on les presse dans un tissu, puis on les recouvre d'un mélange d'épices (ici zaatar, curry et herbes séchées) avant de les faire sécher.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 15,
                "titre": "Étape 15 - Recette de mozzarella et feta végétale",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "A partir d'un fromage frais type ricotta réalisé avec l'une des recettes ci-dessus vous pouvez mettre en forme le fromage afin qu'il ressemble à de la mozzarella.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour avoir une texture plus ferme je vous conseille d'ajouter un peu d'okara à votre lait végétal. Si nécessaire (ou en absence d'okara) vous pouvez saupoudrer un petit peu de farine. La farine d'amidon de pommes de terre ou de maïs sont sans gluten et ont un fort pouvoir épaississant. Pour avoir une texture un peu plus cahoutchouteuse de fromage vous pouvez utiliser 1 cuillère à soupe d'agar-agar dissoute dans 50ml d'eau chaude (attention l'agar-agar doit être ajoutée chaude à votre fromage pour que son action gélifiante fonctionne). Si l'effet épaississant est visible instantanément avec les farines, il ne se constate qu'après refroidissement pour l'agar-agar. Si la consistance ne vous plait pas, il est toujours possible de réchauffer et ajuster la farine ou l'agar-agar et refaire les étapes de mises en formes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Verser votre lait végétal ou votre crème (lorsqu'il y a plus d'okara) dans une casserolle, chauffer doucement pour épaissir en remuant bien pour ne pas accrocher. Lorsque la consistance devient légèrement collante et épaisse sortir la casserolle du feu. Si nécessaire (ou en absence d'okara) vous pouvez saupoudrer un petit peu de farine ou utiliser un peu d'agar-agar.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "--> pour la mozzarella : Préparez un bol d'eau glacée. En utilisant une cuillère à soupe ou une cuillère à boules de glace formez des boulettes de fromage et plongez-les délicatement dans l'eau glacée. Le changement de température va légèrement figer les boulettes dans cette forme, en affermissant l'extérieur tout en gardant le centre crémeux.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "--> Pour la feta : Déposez le fromage encore tiède dans un récipient rectangulaire. Pour épaissir encore le fromage il est possible de le presser légèrement avec un poids, dans ce cas un linge entre le fromage et le récipient facilite l'égouttage et la récupération du fromage. Laissez refroidir tranquillement ou bien déposez ce plat rectangulaire dans une bassin d'eau glacée pour accélérer la prise. Découpez ensuite au couteau en petits cubes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous pouvez consommer vos mozzarella/feta végétales immédiatement ou les conserver quelques jours dans de la saumure (25g de sel pour 50cl). Vous pouvez remplacer la saumure de conservation par une saumure de lactofermentation pour donner un léger arôme aux boulettes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une autre recette de mozzarella avec une texture un peu plus ferme (mais plus d'ingrédients) créé par La Petite Okara.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 16,
                "titre": "Étape 16 - Recette de camembert végétal",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "D'après la recette de Fairment",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ingrédients :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "200g d'oléagineux",
                                    "140 ml d'eau",
                                    "1 cuillère à soupe de paillettes de levure de bière (optionnel)",
                                    "1 cuillère à soupe de miso (optionnel)",
                                    "1 cuillère à soupe de transglutaminase",
                                    "1/4 cuillères à café de ferment mésophile (ici en poudre)",
                                    "1/4 cuillères à café de culture de Penicillium candidum",
                                    "2 cuillères à café de sel"
                                ]
                            },
                            {
                                "titre": "Faire tremper les graines d'oléagineux pendant au moins 12h puis retirer la peau et les rincer. Pour \"stériliser\" les graines vous pouvez les faire tremper pendant 1 min dans de l'eau bouillante (optionnel).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Réduire en purée les graines avec 140 ml d'eau (ou de quoi les recouvrir et donner une texture crémeuse). Si désiré, ajoutez pour le gout les paillettes de levure de bière et/ou le miso.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Verser la crème dans un bocal pouvant fermer hermétiquement (préférablement avec un joint), ajouter la transglutaminase et bien mélanger. Lorsque la température est inférieure à 35°C ajouter le ferment et la pénicilline, bien mélanger. Fermez le bocal et laisser fermenter environ 6h à température ambiante.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Egouttez le fromage dans une passoire recouverte d'un linge ou directement dans un moule de forme camembert. Plier le linge par-dessus le fromage et si besoin pressez légèrement avec un poids. Placez le fromage dans une soucoupe, surélevé, afin que le liquide puis s'égoutter facilement. Laisser fermenter et égoutter pendant 12h à température ambiante.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Retirer le moule et le tissu et placer sur un tapis avec trous type tapis à bambous pour réaliser des sushis. Saupoudrez les fromages avec du sels sur les deux faces puis mettre sur le tapis au réfrigérateur pour l'assécher pendant 6-8h. Retournez le fromage toutes les 3-4h afin que l'asséchement soit similaire sur les deux faces.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour faire maturer le fromage, placez-le ensuite dans une boite entrouverte dans le compartiment le plus \"tiède\" du frigo ou dans une cave, car l'affinage est meilleure entre 7°C et 12°C. Maturer en vérifiant tous les 2-3 jours le bon déroulé du processus. Lors de la vérification de possibles départs de moisissures indésirables vous pouvez retourner le fromage et humidifier légèrement le fromage tout en retirant la condensation de la boite.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Au bout de 2-4 semaines le camembert végétal est entièrement recouvert de penicilline et la fermentation active est complète.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Suivant votre préférence vous pouvez le consommer tel quel ou le laisser maturer en bas du frigo pour encore 2-3 semaines afin d'avoir un gout plus prononcé.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 17,
                "titre": "Étape 17 - Crème de Roquefort version pâte d'amande au koji",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "D'après l'expérience de Ferment'Nation, c'est la recette de fromage végétal qui ressemble le plus à un fromage animal (et il en a testé beaucoup).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour apprendre à faire votre koji vous-même regardez ce tutoriel : Aliments fermentés - fermentations asiatiques de céréales, légumineuses et variations",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On fait d'abord tremper 150g d'amandes une nuit, puis on les fait bouillir rapidement pour pouvoir leur retirer la peau facilement.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On retire leur peau, puis on les mixe avec 100g de koji frais et 25g de de sel. On met le tout dans un bocal à joint, on ferme, et on laisse fermenter à température ambiante pendant 5 jours. Puis on a conserve au frais. C'est aussi simple que ça !",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/4/48/P_te_d_amande_koji_fa_on_roquefort.png/800px-P_te_d_amande_koji_fa_on_roquefort.png",
                                "alt": "P te d amande koji fa on roquefort.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 18,
                "titre": "Étape 18 - Misozuke - Fromage de tofu affiné au miso façon brie affiné",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Recette illustrée et en vidéo de Révolution Fermentation.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cette recette se base sur une technique de fermentation japonaise. Le miso est appliqué sur le tofu et laissé à fermenter plusieurs semaines au frais.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour apprendre à faire votre miso vous-même regardez ce tutoriel : Aliments fermentés - fermentations asiatiques de céréales, légumineuses et variations",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Sous l’action des enzymes et des microorganismes du miso, le tofu devient crémeux, et son goût neutre devient riche et complexe, avec des notes umami et légèrement fromagées. Un vrai régal!",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si on garde le temps de fermentation plus court, on obtient un fromage plus ferme qu’on peut trancher et manger sur des craquelins. Une fermentation plus longue, quant à elle, rend le tofu crémeux et facile à tartiner.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour voir des résultats, laissez fermenter au moins 2 semaines. Le tofu sera encore ferme, et pourra se couper en petites tranches. Après un mois et demi, le tofu deviendra plus crémeux et riche. On pourra encore le trancher, et l’étaler sur des craquelins. Après 3 mois, le tofu sera très crémeux et aura la texture d’un fromage à la crème.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ingrédients :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "454 g tofu ferme ou extra-ferme",
                                    "250 ml miso"
                                ]
                            },
                            {
                                "titre": "Pour un goût plus délicat, prenez un miso blanc (jeune miso) ou un miso de pois chiches.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour un goût plus riche, fort et complexe, utilisez un miso rouge ou un miso d’orge. Plus le miso est âgé, plus le «fromage» goûtera fort.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Note: Si vous utilisez un miso maison ou un miso où l’on voit encore des morceaux de légumineuses, réduisez-le en purée lisse avec un mélangeur à immersion ou un mixeur afin de faciliter l’enrobage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Etapes :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Envelopper le tofu dans une serviette propre et mettre dans une assiette. Poser une deuxième assiette par-dessus. Déposer des objets lourds, comme des boîtes de conserve, en guise de poids (attention à la stabilité de votre construction).",
                                    "Presser le tofu de 12 à 24 heures. Changer la serviette au besoin, si elle devient trop mouillée.",
                                    "Retirer le bloc de tofu de la presse. Éponger les résidus d’eau. Envelopper le bloc de 1 ou 2 épaisseurs d’étamine (coton à fromage).",
                                    "À l’aide d’une petite spatule ou d’un couteau, badigeonner le tofu de miso. Toutes les parois du tofu doivent être recouvertes de miso. Aucun bout de tofu ou d’étamine ne doit être visible.",
                                    "Déposer une ou deux feuilles de papier essuie-tout dans le fond du contenant hermétique. Poser le bloc de tofu par-dessus. Refermer le contenant et mettre au réfrigérateur.",
                                    "Laisser fermenter au frais de 2 à 6 semaines.",
                                    "Chaque semaine, ouvrir le contenant et changer les feuilles de papier essuie-tout si elles sont trop imbibées. L’humidité ne doit pas s’accumuler dans le contenant. Si une partie du miso se détache, en appliquer de nouveau pour que le tofu soit bien enrobé.",
                                    "Lorsque vous souhaitez consommer votre tofu, raclez délicatement la couche de miso et retirez l’étamine --> vous pouvez tout à fait réutiliser le miso, récupérez-le dans un pot!"
                                ]
                            },
                            {
                                "titre": "Voici le retour d'expérience (en photo) de La Fermentation De Philou :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "\"J'ai enveloppé mon morceau de tofu d'une gaze alimentaire, puis j'ai recouvert la suŕface de tous côtés avec du miso (de pois chiche). J'avais pris soin auparavant de presser le tofu entre deux planche à découper pendant quelques heures pour lui faire perdre de l'eau.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "J'ai placé le tofu dans une boite que j'ai mise au frigo ; j'avais tapissé le fond de la boîte avec de l'essuie-tout pour que ce dernier absorbe l'éventuel liquide ; au bout de trois semaines, j'ai changé le papier.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pendant deux mois, les enzymes et microbes du miso ont transformé le tofu en une pâte tendre, odorante, au goût de brie affiné. Je suis bluffé car c'est la première fois que je trouve l'équivalent d'un fromage de lait animal en intensité et richesse de saveurs et même en texture cremeuse ! \"",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/d/db/Aliments_ferment_s_-_k_fir_de_laits_v_g_taux_et_fromages_vegan_misozuk_.png/800px-Aliments_ferment_s_-_k_fir_de_laits_v_g_taux_et_fromages_vegan_misozuk_.png",
                                "alt": "Aliments ferment s - k fir de laits v g taux et fromages vegan misozuk .png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 19,
                "titre": "Étape 19 - Idées pour aromatiser les produits laitiers végétaux",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Il existe de nombreuses possibilités pour aromatiser ses produits laitiers végétaux.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Hydrolats : on peut utiliser des hydrolats (facilement réalisables à la maison) pour remplacer tout ou une partie de l'eau de mixage des laits végétaux et ainsi parfumer délicatement ou fortement les yaourts et fromages. Des hydrolats floraux de rose, lavande sont superbes en yaourts, ceux au thym, romarin ou basilic donnent de délicieux fromages!",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les saumures de lactofermentations : en réutilisant un peu de saumure d'une lactofermentation d'au moins un mois (pour avoir une bonne charge de microorganisme et une belle acidité) on peut récupérer des aromes complèxes qui donneront un gout unique au fromage. Cela peut même donner des couleurs (lacto de betterave, choux ou carotte). Shirabio aime particulièrement utiliser la saumure de lactofermentation de tomates/ail/basilic ou thym, celles à base de carotte ou celles de champignon au miso. Suivant la force du gout et la teneur en sel souhaitée dans le produit laitier on peut remplacer tout ou partie de l'eau de mixage par cette saumure.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Miso et autres ferments asiatiques : les ferments asiatiques comme le miso ou le koji sont en général assez afinés avec des saveurs très fortes. En ajouter un petit peu à votre produit laitier va donner un gout umami et faciliter la fermentation. Pour la dose, se référer à l'étiquette de chaque ferment.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Epices, aromates frais ou secs : le plus classique. Il est possible d'aromatiser avant la fermentation ou bien au moment de la mise en forme (dans la pâte ou en roulant le fromage dans le produit pour l'aromatiser). Cela donne d'excellents résultats et visuellement des produits très variés avec différents poivres, poivrons, piments, herbes, épices colorées.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Sirops, confitures, chutneys : plutôt pour des produits sucrés mais une bonne confiture ou un chutney (confiture aigre-douce légèrement salée) de piment, de fruit... Peuvent révéler le gout d'un fromage!",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Graines : tout comme les herbes il est possible d'utiliser des graines pour parfumer et décorer ses produits laitiers. Je pense notamment aux graines de sésame, d'anis, de carotte sauvage (attention à être certain.e d'identifier la plante!), de fenouil, coriandre...",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Paillettes de levure de bière : certaines personnes aiment le gout légèrement fumé et fermenté des levures de bières. Ajouter des paillettes à votre préparation va non seulement l'enrichir (sans faciliter la fermentation car les levures en paillettes sont mortes) mais également lui donner un joli gout, voir eune couleur ambrée.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 20,
                "titre": "Étape 20 - Fromage végétal pané et fondu",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Il est intéressant de cuisiner ses fromages dans des plats chauds. Par exemple un tofu fera une excellente fausse mozzarella qui pourra même fondre à la cuisson.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cette recette de Cul de Poule présente une version express de fromage à fondre (idéal en raclette, en gratiné, en toast et sur les pizza) à partir de fécule/farines et tempeh.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour faire vos fromages végétaux imitation chèvre pané il suffit de les façonner puis de les rouler dans un mélange eau-farine-chapelure puis de les faire dorer à la poële ou rotir au four. Pour le côté chèvre vous pouvez utiliser un fromage végétal un peu fort en gout.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 21,
                "titre": "Étape 21 - Dessert de koji de riz",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Recette et photos de Laly Mazeres",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Crunch de koji de riz",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le koji de riz remplace merveilleusement bien le riz soufflé et apporte des enzymes qui, je le rappelle, ont un rôle essentiel pour rendre de nombreux nutriments assimilables par notre organisme.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le capital enzyme varie d'une personne à une autre selon le mode alimentaire, diminue avec l'âge, etc etc et l'alimentation en est la source principale.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Au-delà de 60°C les enzymes sont détruites. Autant dire, les aliments cuits n'en apportent donc pas, quant aux aliments stérilisés n'en parlons même pas!",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour cette recette il faudra :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Koji de riz : 150g",
                                    "Huile de coco : 4 càs bien pleine",
                                    "Cacao cru en poudre : 2 càs",
                                    "Résidu séché de crème de clémentine corse lacto-fermentée : 1cc (facultatif)",
                                    "Sucre : au goût"
                                ]
                            },
                            {
                                "titre": "L'idée c'est que l'huile de coco, en figeant, va colmater les grains de koji et permettre d'avoir quelque chose de compact qui tienne.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1/ Mélanger l'huile de coco, le cacao cru et le sucre jusqu'à avoir quelque chose de bien homogène ayant la consistance d'un beurre mou.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2/ Dans un récipient mélanger le koji et le résidu séché de clémentines LF. Rajouter 1 bonne càs de la préparation précédente puis bien mélanger.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3/ Utiliser un carré à pâtissier pour la mise en forme. Bien tasser en remplissant. Mettre au frigo 1h pour permettre à la préparation de figer et de colmater les grains de koji.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "4/ Tartiner le dessus avec la préparation au cacao cru puis remettre à nouveau 1h au frigo",
                                "sous_etapes": []
                            },
                            {
                                "titre": "5/ Démouler puis tartiner l'autre face.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "6/ Remettre au frigo, idéalement une nuit.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "7/ Découper en morceaux de la taille de votre choix et servir.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une idée gourmande et saine pour accompagner un café gourmand par exemple ou pour une petite collation avec une infusion",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/4/46/Aliments_ferment_s_-_k_fir_de_laits_v_g_taux_et_fromages_vegan_crunch_koji1.jpg/800px-Aliments_ferment_s_-_k_fir_de_laits_v_g_taux_et_fromages_vegan_crunch_koji1.jpg",
                                "alt": "Aliments ferment s - k fir de laits v g taux et fromages vegan crunch koji1.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            }
        ],
        "annexes": []
    }
}