{
    "Aliments fermentés - festival de sauces": {
        "titre": [
            "Aliments fermentés - festival de sauces"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/6/67/Aliments_ferment_s_-_festival_de_sauces_sauces_ferment_es.jpg/ia-90687950044e71c74687dfbee8b5ce35-px-Aliments_ferment_s_-_festival_de_sauces_sauces_ferment_es.jpg.png",
                "alt": "",
                "description": "Plusieurs recettes de sauces fermentées sucrées et salées à base de produits végétaux, animaux des 4 coins du monde pour réinventer des sauces faciles des apéro ou bien découvrir les saveurs complexes des bouillons asiatiques. Le tout en low-tech bien sur, et pour un apport nutritionnel enrichi et avec une conservation simplifiée par les fermentations."
            }
        ],
        "difficulté": [
            "Easy Facile"
        ],
        "durée": [
            "15 minute(s) minute(s)"
        ],
        "coût": [
            "1 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Aliments_fermentés_-_festival_de_sauces"
        ],
        "introduction": [
            {
                "titre": "Les aliments fermentés sont des aliments qui ont été transformés par des micro-organismes: bactéries, levures, champignons. Ce processus s'effectue souvent sans oxygène, en milieu anaérobique. Les microbes se multiplient normalement en présence d'oxygène. Mais lorsqu'ils en sont privés, ils luttent en fabriquant des molécules pour prendre l'avantage sur les microbes concurrents: alcool, acide lactique, acide acétique. Cela donne lieu à divers types de fermentation: lactique, alcoolique, acétique, etc... Même si nous avons parfois tendance à l'oublier, de nombreux aliments du quotidien sont en réalité fermentés : pain, fromages, yaourts, choucroute, saucisson, vin, bière... La liste est longue. Et cela tombe bien puisque leurs effets sont bénéfiques pour la santé ! Elles facilitent la digestion, participent au bon fonctionnement de l’intestin, sont sources de vitamines et de minéraux, renforcent notre système immunitaire...",
                "sous_items": []
            },
            {
                "titre": "Enfin comme le rappelle Virginie Geres avec son site HappyBiote, sans microorganismes nous serions morts ! Tout simplement ! Nous ne pourrions pas fonctionner sans la présence de milliards de bactéries, levures et autres microbes (non pathogènes) qui tapissent notre corps. Ils assurent d’importantes tâches comme nous protéger des agressions d’autres microbes (pathogènes), nous permettent de nous alimenter, d’avoir une odeur distincte des autres individus (et donc facilite de tomber amoureux quand on n’est pas trop crade), ils participent à notre système immunitaire… Et dans chacune de nos cellules se trouve un microorganisme que nous avons incorporé au fil des millénaires : la mitochondrie, qui permet la respiration cellulaire ! Cette super vidéo pour en savoir plus.",
                "sous_items": []
            },
            {
                "titre": "Donc, non seulement les microorganismes sont nécessaires à notre survie mais en en apportant une grande diversité par une alimentation saine et variée (notamment avec des aliments riches en fibres -prébiotiques- et microorganismes -probiotiques-) nous améliorons notre santé immunitaire et psychique. Ceci est aux antipodes des standards occidentaux modernes, rendant les gens littéralement malades, entre autres par un microbiote faible. Pour plus d’informations je vous conseille ce reportage d’Arte, ou celui-ci un peu plus ancien sur le même thème.",
                "sous_items": []
            },
            {
                "titre": "Autant de bonnes raisons d'en consommer de manière régulière (attention à ne pas manger que ça pour autant!)",
                "sous_items": []
            },
            {
                "titre": "Nous vous donnons ici plusieurs recettes de sauces fermentées, zéro gaspi, élaborées à partir de microorganismes naturels, pour vous essayer à la fabrication de sauces maison allant d'une revisitation des sauces classiques aux mélanges complèxes des fumets asiatiques !",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "",
                "sous_items": [
                    "Ingrédients bruts végétaux ou animaux",
                    "Réutilisation de fermentations précédentes (lactofermentations, fruits, fromages, kéfirs...)",
                    "Sel/sucre et épices/aromates de votre choix",
                    "Huiles de votre choix (optionnel)"
                ]
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "Mixeur",
                    "Bocal fermant hermétiquement avec joint (fermeture mécanique, pas à vis)"
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Règles d'hygiène",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Il n'est pas nécessaire de travailler dans un champ stérile lorsqu'il s'agit de fermentation mais il est crucial d'être le plus propre possible.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Travaillez sur un plan de travail nettoyé (si besoin/possible aseptisé au vinaigre blanc ou à l'alcool). Utilisez des ustensiles et récipients propres, lavés à l'eau chaude (ou passés au lave-vaisselle), manipulez avec des mains propres et essuyez-les avec un torchon PROPRE... bien entendu.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Sauces fromagères fermentées",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour voir des recettes de sauces et de fromages (animaux et/ou végétaux) je vous invite à regarder les autres tutoriels.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Aliments fermentés - produits laitiers animaux maison",
                                "sous_etapes": []
                            },
                            {
                                "titre": "(ex: yaourt à la menthe, au curry, au poivron/piment, tzatziki en ajoutant de l'ail et du concombre, lebneh...)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "yaourts sucrés ou salés à boire pour accompagner les plats indiens (ex: lassi à la rose, à la cardamome, au piment...)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "(ex: dips au fromage avec fines herbes et compagnie)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Aliments fermentés - kéfir de laits végétaux et fromages vegan",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Les versions végétales des sauces précédentes",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- des sauces de fromage à tartiner à partir de tofu, de miso et de koji",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Sauces fromagères vegan imitant le fromage animal --> ajout de paillettes de levures de bière, de miso... Quelques exemples ici avec les recettes de Cul de Poule.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une recette de Bonobo Cuisine adaptée aux femmes enceintes et sans problèmes de conservation. Ici pas d'oeuf donc pas de risques de contamination à la salmonelle ni d'intoxication alimentaire au bout de quelques jours.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La mayonnaise vegan, c’est du lait de soja condimenté avec du vinaigre, du sel et de la moutarde, émulsionné avec de l’huile. D'ailleurs vous pouvez la réaliser avec un lait de soja maison (tutoriel des produits végétaux vegan), du vinaigre maison (tutoriel kéfir, kombucha et vinaigre) et de la moutarde maison (tutoriel lactofermentation).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ingrédients :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "150 g Lait de soja",
                                    "10 g Moutarde",
                                    "15 g Miel (optionnel, suivant votre gout)",
                                    "4 g Sel",
                                    "15 g Vinaigre",
                                    "220 g Huile",
                                    "10 g Miso (optionnel, suivant votre gout)"
                                ]
                            },
                            {
                                "titre": "Mélangez tous les ingrédients dans un blender (ou un bol si vous utilisez un mixeur plongeant). Activez le blender sur les premières vitesse (ou le mixeur plongeant) et ajoutez petit à petit l'huile.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour que la mayonnaise vegan prenne, c'est comme pour la mayonnaise classique, il faut mieux être patient et y aller tout doucement. Aux alentours de 200g d'huile utilisé, vous devriez constater une mayonnaise prise qui à une texture de crème épaisse. Goûtez et ajustez. Si cependant vous ajoutez plus de liquide (vinaigre notamment), il faudra ajouter un peu d'huile avec le blender en marche.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Laissez reposer au frigo idéalement pour favoriser la prise, mais vous pouvez également la consommer immédiatement.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Sauces sucré/salées ou aigre-douces aux fruits",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour voir des recettes de sauces à partir de fermentations de fruits je vous invite à regarder ces tutoriels :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Aliments fermentés - fermentations de fruits.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "sauce entre la confiture et les pickles, relativement solide, aigr-douce, typiquement pour accompagner du fromage mais délicieuse en risotto et autres plats.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Boissons fermentées - Sodas à base de fleurs#Étape 7 - Miel de fleur cru, évolutions des sodas et vinaigres de fleurs",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Sauces lactofermentées",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "En regardant le tutoriel Conserves lactofermentées vous trouverez déjà une belle diversité de sauces :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L'incroyable recette de NiCruNiCuit : https://nicrunicuit.com/faire/cuisiner/caviar-daubergine-sans-cuisson-mais-fermente/",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Voici le retour d'expérience de @Myfermentpassion à propos du guacamole fermenté : \"Dans ma quête de fermenter tout ce qui se mange, je me suis lancée dans la lactofermentation de guacamole ☺️. En plus d'être très facile à réaliser, le guacamole fermenté ne s'oxyde pas aussi vite qu'un guacamole classique et se conserve bien plus longtemps. C'est aussi un excellent moyen d'apporter une petite dose de probiotiques dans son alimentation 😉. Pour cela, il faut tout simplement écraser un avocat mûr avec le jus d'un demi citron, une gousse d'ail émincée finement, 1CS de sel et un peu de starter. Après 3 jours de fermentation à température ambiante, on peut le déguster à sa guise 😋 pour ma part je l'ai accompagné avec des crackers au levain au paprika pour imiter des nachos 😁 parfait pour un snack ou une soirée tacos !\"",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans le tutoriel Aliments fermentés - dosas, crèpes vegan vous trouverez des sauces type houmous de différentes légumineuses.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il est également possible de faire de délicieuses sauces type houmous à base de courges : voici un exemple à base de butternut par Ferment'Nation: https://www.instagram.com/p/B5YCo8-ijWj/",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On peut utiliser une grande variété de légumineuses (lentilles, pois-chiches, pois cassés, haricots rouges, haricots blancs, lupin...) pourquoi ne pas varier du houmous au pois-chiche ?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "2 oignons",
                                    "2 càs d’huile d’olive",
                                    "250 g d’haricots blancs cuits",
                                    "70 g de yaourt de soja",
                                    "2 càs de jus de citron",
                                    "1 càs de tahin",
                                    "Sel & poivre",
                                    "Eau"
                                ]
                            },
                            {
                                "titre": "Hachez les oignons et faites les revenir dans une poêle avec l’huile d’olive sur feu moyen-doux pendant 20 minutes. Couvrez ensuite pour 10 minutes. Faites les refroidir avant de venir les mixer avec le reste des ingrédients.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans un blender, mixez les oignons avec les haricots blancs cuits, le yaourt de soja, le jus de citron, le tahin, le sel et le poivre. Selon la texture souhaitée ajoutez de l’eau petit à petit.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il est également possible de combiner des sauces à base de légumes fermentés et de céréales ou de légumineuses pour donner de délicieuses crèmes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "ajouter du choux rouge pour un violet",
                                    "de la betterave pour un joli rose fushia",
                                    "de la carotte ou du poivron pour un orange/rouge",
                                    "du curcuma pour un jaune",
                                    "des herbes aromatiques pour du vert",
                                    "de la spiruline pour un bleu/vert",
                                    "du yaourt pour une touche plus blanche"
                                ]
                            },
                            {
                                "titre": "N'ayez pas peur de tester et créer de nouvelles sauces selon vos envies. Voici quelques recettes pour vous inspirer.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Tartinade de courgette-curry (excellent aussi en carotte-cumin)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "600 g courgettes lactofermentées (optionnel)",
                                    "1 grosse échalote",
                                    "2 gousses d’ail",
                                    "1 càs d’huile d’olive",
                                    "2 càc curry en poudre",
                                    "Sel et poivre",
                                    "150 g fromage frais (ou tofu soyeux ou yaourt)"
                                ]
                            },
                            {
                                "titre": "Émincez l’échalote, hachez les courgettes et gardez l’ail en gousse. Placez l’ensemble des légumes dans un plat à gratin, mélangez-les avec l’huile d’olive, le curry en poudre et le sel puis enfournez dans un four préchauffé à 200 °C pendant 30 minutes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une fois les courgettes refroidies, mixez-les avec la cream cheese vegan en laissant des petits morceaux. Goûtez et rectifiez l’assaisonnement si besoin. Couvrez et gardez au frais pour 2 h.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "470 g poivrons rouges (2 poivrons)",
                                    "100 g tofu lactofermenté au tamari",
                                    "100 g graines de lupin dépelliculées (ou 100 g tofu lactofermenté)",
                                    "125 g yaourt de soja",
                                    "1 gousse d’ail pressée",
                                    "1 càs d’huile d’olive",
                                    "1 càc paprika",
                                    "¼ càc sel",
                                    "Poivre"
                                ]
                            },
                            {
                                "titre": "- Shiro : sauce tomate, oignon, ail, pois chiches, piment, sucre, berbéré",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Atakilt : chou, carotte, pomme de terre, oignon, ail, berbéré",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Azifa : lentilles vertes, oignon, ail, moutarde, citron vert, berbéré",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Mésir : lentilles corail, piment, oignons, gingembre frais, paprika, curcuma",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Fasolia : oignons rouges, ail, haricots verts, carotte, piment, curcuma",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le berbéré, c'est un mélange d'épices en poudre très utilisé dans la cuisine local, qu'on peut préparer chez soi avec des épices non moulues à l'avance si possible (pour vraiment profiter de toutes leurs saveurs) qu'on réduit en poudre avec un mortier en pierre : cumin, clou de girofle, cardamome, poivre noir, fenugrec, graines de coriandre, piment rouge, gingembre, curcuma, paprika, cannelle, ail et sel !",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Bouillon de légume lactofermenté",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Recette d'Annie Janssen",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ingrédients :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "500g de carottes",
                                    "500g de poireaux",
                                    "500g d'oignons",
                                    "500g de tomates",
                                    "250g de cerfeuil",
                                    "250g de céleri",
                                    "400g de sel"
                                ]
                            },
                            {
                                "titre": "Pour une recette zéro déchets vous pouvez utiliser les épluchures (oui, oui, même d'oignons). Hachez tous les ingrédients, ajouter le sel et mettre en bocal qui ferme hermétiquement. Avec une telle quantité de sel la fermentation est très lente, mais au bout de quelques jours le mélange peut déjà être utilisé. Le plus difficile est de le laisser s'affiner sans tout manger!",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Bouillon de champignon au miso et sauce soja",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Recette de Bonobo Cuisine",
                                "sous_etapes": []
                            },
                            {
                                "titre": "\"Ce bouillon prend un peu de temps à préparer mais se constitue en véritable alternative aux bouillons carnés. Il n’aura pas la même onctuosité mais le puissance des champignons permet d’apporter un goût prononcé. Il existe d’autres types de bouillon mais celui-ci passe partout. Il peut fonctionner pour de nombreuses recettes : préparation de seitan, d’un risotto ou d’un curry japonais. Faîtes attention à ne pas trop le faire bouillir pour éviter de faire ressortir l’amertume des ingrédients.\"",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ingrédients : (15 min de préparation et 2h de cuisson)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "15 g Champignons séchés",
                                    "30 g Miso",
                                    "100 ml Eau",
                                    "10 g Algues séchées",
                                    "1 Oignons",
                                    "5 Gousses d'ail",
                                    "1 Carotte",
                                    "100 ml Sauce Soja",
                                    "20 g Levure maltée",
                                    "1,2 l Eau",
                                    "5 Pieds de champignons frais",
                                    "5 g Huile d'olive"
                                ]
                            },
                            {
                                "titre": "Découper les carottes et l'oignon très finement. Les mélanger avec les champignons séchés et les algues dans un plat allant au four. Ajouter l'ail grossièrement découpé avec encore la peau.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Mélanger le miso, l'eau et l'huile, et verser sur le mélange de légume et de champignon. Remuer pour bien répartir. Laisser au four à 150°C pendant 1 heure.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Faire revenir les pieds de champignons frais dans un peu d'huile et ajouter le mélange de légume sortis du four. Couvrir d'eau et faire frémir à feu doux pendant 1 heure. Filtrer et conserver à température ambiante avant utilisation (le jour même, sinon conserver au frais).",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Vinaigres et sauces salades",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour savoir comment réaliser votre vinaigre maison et aromatiser naturellement des vinaigres je vous invite à regarder ce tutoriel : Boissons fermentées - Kéfir, kombucha et vinaigres",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Note : il est également possible de réaliser des vinaigres à partir des autres boissons fermentées (sodas de fruits, de fleur, hydromels), je vous laisse regarder ces tutoriels si ça vous intéresse.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour varier des vinaigres (ou mélanger les saveurs) il est possible d'ajouter d'autres ingrédients dans vos sauces salades",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "sauce soja/tamari",
                                    "saumures de lactofermentations de fruits ou légumes",
                                    "moutarde (facilite l'émulsion, donne une sauce plus épaisse)",
                                    "miel et sirops",
                                    "Pourquoi pas des bouillons? tout est possible"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Conservation des sauces",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour conserver plus longtemps les sauces lactofermentées il existe plusieurs solutions",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "les garder au frigo",
                                    "les couvrir d'un peu de vinaigre ou d'huile afin de limiter le contact avec l'air (cumulé avec le frigo cela permet de conserver des sauces plusieurs mois!)"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Mousse fermentée de noix",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Plus simple à réaliser que les fromages végétaux, voici la recette de Claire Mauqié, équipière du Low-tech Lab.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Voici la vidéo de la recette pas-à-pas sur le groupe facebook Fermentation Maison.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cette mousse est réalisée avec des noix mais on peut la faire avec d'autres fruits à coque et oléagineux. Il faut adapter le temps de trempage : 24h de trempage pour des noix, 12h pour des amandes, 6h de trempage pour des graines de tournesol. On peut faire des mélanges entre les oléagineux. Il est très important de faire tremper puis jeter l'eau des oléagineux pour éliminer les inhibiteurs d'enzymes (anti-nutriments).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Après avoir fait tremper les noix, les rincer et les égoutter. Mixer ensuite les noix en ajoutant du liquide, le mieux étant d'utiliser un liquide fermenté. Pour doser le niveau d'acidité et de sel on peut utiliser une partie d'eau et une partie de starter. Ici Claire utilise 1/5 de kéfir de fruit pour 4/5 d'eau. La proportion noix-liquide est à établir au jugé. On recouvre les noix de liquide et si besoin on ajoute ensuite du liquide.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour faire fermenter la pâte de noix il est possible d'utiliser du kéfir de fruit, ou de la saumure de lactofermentation ou tout autre starter. Utiliser une saumure de lactofermentation permet d'aromatiser au passage, voire de colorer la mousse (ex : saumure de betterave ou choux rouge donnera une couleur rosée). Si l'on ne possède pas de ferment liquide, on peut utiliser de la bière ou du vinaigre de cidre non pasteurisés (pour avoir les microorganismes). A vous de jouer pour créer de nouvelles saveurs.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L'idéal est d'aromatiser directement la mousse au moment du mixage. L'assaisonnement pour débuter est sel et ail. N'hésitez pas à faire des variantes. Si vous utiliser un starter sucré vous pouvez tout à fait imaginer un assaisonnement sucré! (Peut être avec un oléagineux moins fort que la noix). Pour la version sucrée, attention car la présence de sucre peut donner une fermentation alcoolique.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La pâte est assez liquide mais elle va devenir mousseuse en fermentant. Placez la mousse dans un bocal fermant hermétiquement (à joint de préférence pour laisser s'échaper la pression) pendant 24h ou 48h. Attention à ne pas remplir le bocal plus qu'à la moitié car le liquide va facilement doublé de volume. Placer à température ambiante, suivant là où vous habitez cela peut prendre 12-48h. La fermentation est donnée pour 24-48h car cela suffit pour que la \"mousse\" se développe en texture légère. Il est possible de laisser fermenter plus longtemps mais cela donnera un résultat plus acide.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On peut utiliser la mousse comme une sauce épaisse à tartiner ou une alternative au houmous. Claire l'utilise en plus liquide, en la diluant pour en faire une sauce qui aromatise des plats.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La mousse se conserve ensuite 4-5 jours au frigo.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour conserver plus longtemps la mousse il faut deshydrater le produit, en le laissant s'agoutter plusieurs heures ou en le passant au déshydrateur. Cela donne un fromage végétal qui se conservera plusieurs mois au frigo.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - Sauces issues de la fabrication de koji et miso",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Lors de la fabrication du koji il est possible d'obtenir plusieurs sauces.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il est possible de faire lactofermenter du koji dans une saumure à 3% (15g pour 50cl) pour faire une sauce aigre-doux salée. Plus de détails ici.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Lorsque l'on fabrique du miso (tutoriel ici) le jus de la fermentation est du tamari, la version avec des céréales de la sauce soja!",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le blog de Bonobo Cuisine présente plusieurs recettes traditionnelles à base de koji.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Le shio koji : koji en saumure, condiment populaire au Japon qui sert notamment pour les tsukemono. Une variant est le shoyu koji, où l'on remplace l'eau et le sel par de la sauce soja (ratio 1:1). Le goût de la sauce va changer et devenir bien plus intense. Cela peut être intéressant pour revitaliser une sauce soja qui serait ouverte depuis trop longtemps. Le shio et shoyu koji donnent de délicieuses marinades de légumes, viandes et poisson."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "L'amazaké : boisson fermentée à base de riz et de koji donnant une sorte de riz au lait ou yaourt, sucré ou salé. La recette est également présentée dans le tutoriel des yaourts et fromages végétaux."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 11,
                "titre": "Étape 11 - Garum de poisson traditionnel",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le garum est le nom générique pour désigner toute sauce poisson qui était produite à l'époque de la Grèce antique.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le garum (et la plupart des autres sauces de poisson) est fermenté grâce aux enzymes qui sont présentes dans le système digestif des poissons , dont l'action consiste à digérer les aliments. Quand on mixe le poisson entier (avec de l'eau), on le fait se digérer lui-même en quelque sorte, en faisant s'activer ses enzymes sur sa propre chair. Ce qui fini par donner une sauce, qu'on filtre pour ne garder que le liquide.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On rajoute du sel (15-25% du poids du poisson) pour réduire ce qu'on appelle 'l'activité de l'eau', c'est à dire l'eau disponible (aux microbes) : le sel se lie aux molécules d'eau, qui n'est ainsi plus accessible aux microbes, qui ne survivent pas. Seules les enzymes (qui ne sont pas vivantes et ont une tolérance plus élevée au sel) peuvent agir pour décomposer la structure du poisson : le mélange est protégé. C'est une fermentation enzymatique, les protéines digérées ne sont ni plus ni moins que des aminoacides, une bombe de saveurs Umami. Les japonais appelle d'ailleurs le Garum le \"umami méditerranéen\"",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Marche à suivre : en vidéo ici",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Il est impératif d’avoir des poissons extra frais, brillants avec l’œil bombé. Laissez les poissons entiers (non vidés), ne les rincez surtout pas. Tous les poissons fonctionnent, on peut faire un garum d'une seule sorte de poisson ou comme la recette antique en vidéo mélanger plusieurs espèces poissons.",
                                    "Dans un grand bocal (Marie-Claire Frédérique recommande un bocal avec robinet mais c'est la seule recette où je vois cette méthode pour retirer le jus petit à petit). Alternez les couches de poisson et de sel en terminant par une couche de sel. Il n'est pas nécessaire de broyer pour lancer le processus. Les couper en morceaux grossiers peut permettre une fermentation plus rapide, notamment pour les gros poissons. En cas de doute sur la dose de sel, mieux vaut en mettre plus que pas assez. Trop de sel donnera un garum très salé, mais pas assez donnera un garum \"pourri\" littéralement imangeable à cause de développement de bactéries.",
                                    "D'après cet article de Géo, des archéologues se sont rendus compte que les romains aromatisaient leurs garum en ajoutant au sel une grande diversité d'herbes (menthe, sauge, thym, romarin...). N'hésitez pas à essayer!",
                                    "Tassez bien entre chaque couche, à la fin il ne doit pas y avoir de vide entre les poissons. Placez une planche munie d’un poids sur les poissons. Laissez le bocal fermé hermétiquement à température ambiante. Il n'est pas nécessaire de l'abriter du soleil ou de la chaleur, la méthode ancienne était faite dans des amphores au soleil.",
                                    "Au bout de quelques jours les poissons vont rendre leur eau. Ouvrez votre bocal pour vérifier l'odeur et la possible apparition de moisissures. Le garum doit sentir le poisson salé, ou d'huile de poisson en aucun cas l'odeur ne doit tourner au poisson pourri. Si jamais l'odeur n'est pas celle attendue il est possible que vous ayez utilisé un poisson qui n'est pas assez frais. En cas de doute, jetez votre garum.",
                                    "Une fois que du liquide commence à surnager au dessus des poissons, svus avez alors deux possibilités : - Soit vous laissez votre bocal petit à petit se remplir de jus et continuer sa décomposition/fermentation enzymatique tout seul et vous récupérez votre sauce au bout de quelques mois. La recette en vidéo propose de mélanger régulièrement le bocal avec une cuillère en bois afin d'assurer une fermentation enzymatique homogène. Faites attention en mélangeant à ensuite toujours laisser les poissons sous le liquide. - Soit vous suivez l'article présentant la méthode de Marie-Claire Frédérique et vous retirez le jus petit à petit, en passant ensuite votre garum en saumure. Personnellement je trouve que cela représente beaucoup de travail.",
                                    "Après plusieurs mois, votre garum aura une odeur entre le poisson salé et le fromage affiné. A partir de 3 mois il est possible de consommer votre garum mais plus vous le laissez s'affiner plus les saveurs seront complexes et tireront vers le fromage. Il est possible de laisser le bocal de garum s'affiner, entier, plus d'un an. Suivant le stade de digestion de votre poisson il peut être nécessaire de filtrer le garum afin de séparer le liquide des restes solides. Un garum agé ne présentera plus aucune partie solide, tout aura été décomposé par les enzymes. --> NB : il est possible d'utiliser les solides restant du garum en les déshydratant au four pour ensuite les réduire en poudre. Cela s'utilise comme un bouillon en poudre.",
                                    "Le garum peut être utilisé comme les sauces de poisson asiatiques, pour parfumer des soupes, des plats de poisson, de viandes, ou des légumes. Vous pouvez conserver la sauce en dehors du frigo, la teneur en sel le protège de manière illimitée dans le temps. Malgré tout, faites attention à prélever la sauce avec des ustensiles propres."
                                ]
                            },
                            {
                                "titre": "Des sources historiques indiquent même que le garum était utilisé dans des sauces salades... et des desserts sucrés. A vous de tenter!",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/3/36/Aliments_ferment_s_-_festival_de_sauces_Garum_traditionnel.jpg/800px-Aliments_ferment_s_-_festival_de_sauces_Garum_traditionnel.jpg",
                                "alt": "Aliments ferment s - festival de sauces Garum traditionnel.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 12,
                "titre": "Étape 12 - Variantes de garum de poisson",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Dans cette vidéo (en anglais) il semble exister une recette antique de garum express, sans fermentation mais avec un bouillon de poisson.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "INGRÉDIENTS (les montants sont approximatifs)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- 2 litres d'eau",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- 450 g de sel de mer",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- 2 cuillères à café d'origan séché - Defrutum ou miel",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- 900g-1kg de poisson entier (gras)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "MÉTHODE",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1. Ajoutez du sel à l'eau et remuez pour dissoudre. Vous n'aurez peut-être pas besoin du montant total, alors commencez par environ 3/4. Placez un œuf dans l'eau et si l'œuf flotte, arrêtez d'ajouter du sel.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2. Ajouter le poisson entier et l'origan (et le défrutum si vous en utilisez) à l'eau, chauffer à feu moyen-vif et faire bouillir pendant 30 à 40 minutes. Toutes les dix minutes, écrasez avec une cuillère pour casser le poisson.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3. Une fois que l'eau a réduit à environ la moitié de la quantité, retirez la casserole du feu et laissez refroidir.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "4. Passez d'abord dans une passoire, puis passez à travers un torchon ou une serviette en papier jusqu'à ce que le garum soit exempt de particules. Puis mettre en bouteille dans une bouteille stérile et réfrigérer. --> note sur la conservation : la recette antique indique de \"conserver\" sans spécifier le besoin de mettre au frais, vu la teneur en sel il est peut être imaginable de garder hors du frigo, à vous de voir.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Recette de @raphaelbonobo pour un garum de \"déchets\" d'une soupe de poisson, avec du koji",
                                "sous_etapes": []
                            },
                            {
                                "titre": "\"Pour la première fois de ma vie j'ai vraiment compris ce qu'impliquait la préparation d'une soupe de poisson en récupérant des crabes vivants. J'étais alors résolu à ce que cette soupe soit transformée une à deux fois avant d'arriver dans le compost. Les résidus solides filtrés en vue de la préparation de la soupe ont été mélangés à autant d'eau et de koji (car les aliments ayant été cuits il faut ajouter des enzymes), avec 13% de sel.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Après un mois à 60°C l'odeur est sucrée et forte, au goût c'est comme un ultra concentré de soupe de poisson très parfumée. On voit l'effet de la réaction de maillard et des sucres du koji qui font passer d'une couleur neutre à un brun très foncé. Je lui prévois un futur radieux !\"",
                                "sous_etapes": []
                            },
                            {
                                "titre": "--> NB : il est possible d'utiliser les solides restant du garum en les déshydratant au four pour ensuite les réduire en poudre. Cela s'utilise comme un bouillon en poudre.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 13,
                "titre": "Étape 13 - Garum de poulet roti",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Recette et photo de @Ferment'Nation",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le garum est une sauce poisson qui était produite à l'époque de la Grèce antique. Aujourd'hui, le concept a été remis au goût du jour par le restaurant Noma au Danemark, qui a adapté la recette à plein d'autres sources de protéines (c'est elles qui donnent leur umami à ces sauces) :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- animales, comme le poulet rôti, le boeuf, les crevettes, le calamar, les sauterelles ou des oeufs par exemple",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- végétales, comme le pollen, les légumineuses ou les champignons",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- et même microbiennes, avec leur garum de levure.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On ne peut naturellement pas faire la recette traditionnelle aux enzymes avec du poulet rôti, dont les enzymes ont été cuites.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Par contre l'idée qu'ont eu les chefs du Noma est de rajouter du koji : du riz ou de l'orge sur lesquels a été cultivé une moisissure spécifique. En se développant, la moisissure produit plein d'enzymes pour décomposer le riz/l'orge pour se nourrir. La moisissure ne survit pas dans le bocal en l'absence d'oxygène et avec le sel qu'on a rajouté, mes ses enzymes peuvent s'activer sans problème et décomposer le poulet (os inclus).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour faire un garum utilisant du koji on met le même poids de viande que de koji.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On peut réaliser la fermentation à 60°C (pendant 1 mois environ), pour favoriser l'activité des enzymes, ou à température ambiante pendant 9 mois. Ici la recette utilise la deuxième option.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Résultat, ça donne du poulet rôti en flacon, stable à température ambiante, et qu'on peut verser sur tous les plats pour leur donner un goût de poulet rôti.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "--> NB : il est possible d'utiliser les solides restant du garum en les déshydratant au four pour ensuite les réduire en poudre. Cela s'utilise comme un bouillon en poudre.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/c/c5/Garum_poulet_roti.png/800px-Garum_poulet_roti.png",
                                "alt": "Garum poulet roti.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 14,
                "titre": "Étape 14 - Garum de boeuf",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Recette et photo de @Adonde",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Un mélange de boeuf hâché, de koji (toujours lui), d’eau et de beaucoup de sel (10%) est “cuit” très lentement à 60° pendant 10 semaines.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "\"Nous ne sommes pas de gros carnivores mais adorons l’idée de cet élixir de viande. Une version carnée de la sauce poisson ou nuóc-mam vietnamienne. Un concentré liquide de saveurs qui sera extrait au bout de 10 semaines et parfumera nos légumes et autres préparations d’une saveur umami intense. Une façon de consommer peu et mieux.\"",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour faire un garum utilisant du koji on met le même poids de viande que de koji.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une fois la viande mélangée au koji et placée dans l’étuve la magie du koji opère: les enzymes qu’il libère vont décomposer les protéines en acides aminés qui ont un goût intense. Un peu comme un bouillon cube qui serait sa version industrielle. --> NB : il est possible d'utiliser les solides restant du garum en les déshydratant au four pour ensuite les réduire en poudre. Cela s'utilise comme un bouillon en poudre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "C’est une recette de @nomaferments qui s’inspire de la fabrication traditionnelle de sauce poisson.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/a/a2/Garum_boeuf.png",
                                "alt": "Garum boeuf.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 15,
                "titre": "Étape 15 - Garum de levures",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Recette et photo de @Adonde",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans cette recette on utilise 2 types de levures : les paillettes de levures de bières (mortes) et la levure fraiche de boulanger. La levure fraiche est rotie au four pendant 1h à 160°C , cela donne une incroyable odeur (et gout!) de poulet grillé.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ingrédients :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "•150g de levure de boulanger fraiche, rotie au four",
                                "sous_etapes": []
                            },
                            {
                                "titre": "•360g de paillettes de levure de bière",
                                "sous_etapes": []
                            },
                            {
                                "titre": "•260g de koji d'orge",
                                "sous_etapes": []
                            },
                            {
                                "titre": "•500g d'eau",
                                "sous_etapes": []
                            },
                            {
                                "titre": "•108g de sel (9% du poids total)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Mélanger dans un mixeur puis verser dans un bocal. Fermer hermétiquement et laisser fermenter à 60°c pendant un moins minimum.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/1/11/Aliments_ferment_s_-_festival_de_sauces_Garum_levure.jpg/800px-Aliments_ferment_s_-_festival_de_sauces_Garum_levure.jpg",
                                "alt": "Aliments ferment s - festival de sauces Garum levure.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 16,
                "titre": "Étape 16 - Shoyu : sauce soja japonaise et variations locales",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Recette partagée par Ferment'Nation",
                                "sous_etapes": []
                            },
                            {
                                "titre": "\"Le shoyu, c’est la fameuse sauce soja japonaise : du koji de soja et de blé (on fait pousser une moisissure bien spécifique sur le blé et le soja pendant deux jours), de l’eau et du sel, fermentés pendant au moins 1 an.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans Le guide de la fermentation du Noma, les auteurs présentent quelques versions modernisées de cette sauce, qu'ils utilisent dans leur restaurant.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Une remplace le soja par des pois cassés jaunes (plus locaux, pour un restaurant danois) et des champignons séchés (des cèpes, locaux aussi), en faisant fermenter le tout 4 mois au frais (j’ai réalisé cette version avec des shiitakes et du soja, je vous partagerai le résultat dans 1 mois, si c'est bon)"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Et une autre où le blé est remplacé par de l’orge (qu'on cultive aussi beaucoup là-bas) sous la forme de koji, et où il n’y pas de légumineuse, mais seulement du champignon (frais, cette fois ci). Le tout est fermenté 4 semaines à température ambiante."
                                ]
                            },
                            {
                                "titre": "C’est ce que j’ai fait ici, en remplaçant les polypores écailleux de leur recette par des shiitakes frais.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans le livre, ils partagent une citation de Nicolas-Auguste Paillieux, un industriel et horticulteur français du XIXe siècle : « Lorsqu’un cordon-bleu utilise de la sauce soja, sa cuisine en est transformée et s’améliore grandement, sans que personne ne remarque qu’il a incorporé une quantité modérée de cette sauce réputée. »",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Juste après avoir filtré mon shoyu de shiitake, j’en ai ajouté deux cuillères à soupe dans la fondu de poireau que je préparais pour le repas. Tout le monde m'a fait remarquer que m'a fondu était particulièrement savoureuse (sans se douter que je devais tout à ma sauce secrète)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "C'est une bonne alternative pour apporter un peu de complexité à un plat, avec un peu plus de subtilité que le shoyu ou le tamari !\"",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Retour d'expérience de Ferment'Nation pour une sauce similaire mais de tradition chinoise et sans soja (juste du blé, une Tián miàn jiàng 甜面酱)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Retour d'expérience de Ferment'Nation pour une sauce chinoise réalisée à partir de pain fermenté. La sauce est une Tianmian jiang 甜面酱.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Retour d'expérience de Ferment'Nation pour une Tián miàn jiàng 甜面酱 mais avec un aspect de tapenade (et aussi le gout!) après avoir fait fermenté du blé.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Retour d'expérience de Ferment'Nation pour une sauce soja à la pastèque typique du Henan en Chine.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 17,
                "titre": "Étape 17 - Condiment chinois pimenté de fève au koji : Douban jiang 豆瓣酱",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Recette partagée par Ferment'Nation",
                                "sous_etapes": []
                            },
                            {
                                "titre": "\"L'année dernière, j'avais lancé une version simplifiée, qui arrivera à maturité cet été, qui consiste à mélanger du koji de fève rincé avec des piments lacto-fermentés et de laisser le mélange fermenter en bocal en intérieur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Mais la recette originale est différente.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On rince également les spores du koji, il semble que cette étape soit systématique, contrairement aux miso japonais pour lequel on ne laisse pas la moisissure sporuler (à ma connaissance) et aux sauces soja à travers l'Asie où les spores sont (à ma connaissance aussi) systématiquement conservés et participent au goût et à la couleur du produit fini.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Mais on fait d'abord fermenter le koji de fèves (en cette saison) avec de la saumure séparément dans une grande jarre en terre ouverte exposée aux rayons du soleil en extérieur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En parallèle, quand la saison des piments arrive, on les mélange avec du sel dans un grand pot également exposé au soleil, et on les laisse fermenter/confire au soleil, en mélangeant tous les jours (ou plusieurs fois par jour s'il fait très chaud).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "C'est assez impressionnant de voir les productions de doubanjiang en Chine, où parfois des milliers de pots en terre géants sont alignés et une armée d'ouvriers s'activent toute la journée pour remuer la pâte avec des grands râteaux en bois.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Après 100 jours de fermentation, les deux sont mélangés et la fermentation continue pendant parfois de longues années. Plus elle est longue, plus la sauce brunit et s'épaissit, et plus le goût s'affine.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La préparation du koji de fève est délicate, parce que les fèves cuisent très vite. Si on ne fait pas attention, elles peuvent vite devenir trop aqueuses, ce qui fait qu'elle ont tendance à chauffer un peu trop pendant que la moisissure du koji se développe, ce qui crée un terrain idéal pour la bactérie du natto, qui peut prendre le dessus sur l'aspergillus et donner au koji une mauvaise saveur.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 18,
                "titre": "Étape 18 - Sauce laotienne pimentée au natto : Tai Neua jeow",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Recette partagée par Ferment'Nation, inspirée du site Foodfromnorthernlaos",
                                "sous_etapes": []
                            },
                            {
                                "titre": "'Tai Neua' c'est le nom de l'éthnie qui produit cette sauce froide, 'jeow' en lao.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Au Laos, elle est dégustée avec des mak lod, des baies acides et sucrée qu'on trouve dans le Nord du Laos, et une feuille de coriandre. On peut utiliser des pommes acides ou des prunes pas mûres pour les remplacer. Mais c'est aussi très bon sur du pain, ou pour accompagner un plat.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Recette :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour réaliser la Tai Neua jeow, il faut d'abord préparer du natto : on fait cuire du soja à la vapeur (préalablement trempé pendant 24h), qu'on laisse dans un endroit chaud et humide pendant 2 jours entre 37 et 45°C. C'est la partie difficile de la recette. J'ai personnellement investit dans un cuiseur sous vide (un bac remplit d'eau dont on peut controler la température avec un appareil, environ 150€), mais on peut reproduire cet environnement dans un four avec la lumière allumée ou un déshydrateur, en couvrant le recipient d'un film plastique troué pour garder l'humidité.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La bactérie Bacillus Subtilis est très présente dans l'air, c'est elle qui est responsable de cette fermentation, mais pour s'assurer qu'elle s'installe bien, on peut mettre un petit ramequin de riz complet (très chargé en B.subtilis) au milieu de notre recipient.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les graines de soja vont développer une petite odeur ammoniaquée et une sorte de liquide visceux caractéristique (ça ne vous donne peut-être pas envie présenté comme ça, mais bien préparé, c'est vraiment délicieux !).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ensuite on broie dans un mortier en pierre 6 grosses gousses d'ail avec une càc de sel, puis on rajoute 15g de gingembre pelé et émincé et 1 ou 3 càs de piment en poudre (selon les goûts) qu'on réduit en pâte, auquel on rajoute enfin 4 càs de natto et 3 càs de sucre de canne, qu'on écrase avec les autres.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La sauce se conserve dans un bocal au frais pendant 2 semaines, en prenant soin de limiter l'espace vide pour limiter le contact avec l'oxygène.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 19,
                "titre": "Étape 19 - Ganache de koji torréfié (naturellement sucrée)",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Photo et recette de Ferment'Nation",
                                "sous_etapes": []
                            },
                            {
                                "titre": "\"C’est une recette du livre Le guide de la fermentation du Noma, qui consiste à torréfier du koji d’orge au four, à le faire infuser dans de la crème épaisse, puis à le mixer quelques minutes avec du lait entier pour en faire une ganache bien aérée.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "C’est délicieux, ça a un goût entre le café et le cacao.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On peut l’utiliser comme sauce pour un plat salé, j’ai fait la recette de pommes de terre nouvelles revenues dans la crème du livre, c’était très bon.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Et c’était très bon sucré aussi !\"",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/7/72/Aliments_ferment_s_-_festival_de_sauces_ganache_de_koji_torr_fi_sucr_.png/800px-Aliments_ferment_s_-_festival_de_sauces_ganache_de_koji_torr_fi_sucr_.png",
                                "alt": "Aliments ferment s - festival de sauces ganache de koji torr fi sucr .png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 20,
                "titre": "Étape 20 - Ssal Jocheong koréen de céréales - sirop sucrant cru et sans sucre ajouté",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Recette et photo de Ferment'Nation",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le jocheong est un produit sucrant coréen. Selon les régions, il est préparé à partir de différentes céréales/légumes. Il contient toujours une céréale maltée, généralement de l'orge, et une autre source de glucides : du riz, du maïs, de la patate douce, du radis..",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Sa particularité, c'est que sa recette ne contient pas de sucre ajouté : seulement des céréales/légumes et de l'eau.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Quand on fait malter (= germer) des graines d'orge, elles vont naturellement produire des enzymes, qui vont servir à décomposer ses glucides en sucres simples pour alimenter sa croissance, et lui permettre de devenir une pousse puis une herbe.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Comme on le fait pour la bière, on va ici tirer profit de ces enzymes pour décomposer les glucides du deuxième ingrédient, ici du riz.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les enzymes ne sont pas vivantes, ce sont des protéines qui décomposent automatiquement certains nutriment comme les glucides, ce n'est donc pas une fermentation à proprement parler. Certaines enzymes sont parfois produites par des microbes et sont donc des fermentations par extension, mais je crois que ce n'est pas le cas ici.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Après avoir fait germer l'orge (on peut aussi utiliser du malt séché, comme pour la bière), on le mixe avec du riz cuit et de l'eau, et on le maintient à 60°C, température à laquelle les enzymes sont le plus actives, pendant plusieurs heures, pour leur laisser le temps de décomposer un maximum des glucides de l'orge et du riz en sucres simples.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ensuite (si on souhaite une texture plus épaisse) on fait réduire le tout à la casserole, et on obtient un liquide plus ou moins épais qui a l'aspect et le goût du caramel !",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/6/61/Aliments_ferment_s_-_festival_de_sauces_Ssal_Jocheong_kor_en_-_sirop_cereales.png/800px-Aliments_ferment_s_-_festival_de_sauces_Ssal_Jocheong_kor_en_-_sirop_cereales.png",
                                "alt": "Aliments ferment s - festival de sauces Ssal Jocheong kor en - sirop cereales.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 21,
                "titre": "Étape 21 - Sirop de riz complet au koji chinois : Cāomǐ tángjiāng 糙米糖浆",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Recette et photo de Ferment'Nation",
                                "sous_etapes": []
                            },
                            {
                                "titre": "\"Il y a quelque temps, j'avais partagé une recette de sucre d'orge et de riz coréenne, le jocheong : du riz mélangé avec de l'orge malté, incubé à 60°C pour favoriser l'action des enzymes du malt et leur permettre de décomposer l'amidon de l'orge et du riz en sucres, puis réduit à la casserole.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ici c'est la même chose, mais la source d'enzymes est du koji de riz, et la source d'amidon du riz complet. Le résultat que vous voyez est donc du riz à 100%, décomposé par une moisissure et ses enzymes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le résultat est étonnamment différent. Le jocheong a une texture de caramel collante. Le sirop de riz complet a le goût, l'aspect et la texture de la confiture de lait, avec un goût de céréale en plus. C'est vraiment très bon!\"",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/1/12/Aliments_ferment_s_-_fermentations_de_fruits_sirop_de_riz_au_koji.png/800px-Aliments_ferment_s_-_fermentations_de_fruits_sirop_de_riz_au_koji.png",
                                "alt": "Aliments ferment s - fermentations de fruits sirop de riz au koji.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 22,
                "titre": "Étape 22 - Maltose de patate douce chinois : Hóngshǔ màiyátáng 红薯麦芽糖",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Recette et photo de Ferment'Nation",
                                "sous_etapes": []
                            },
                            {
                                "titre": "\"Il y a quelque temps, j'avais partagé une photo de Jocheong, du maltose de riz coréen 🇰🇷 La recette consiste à mélanger du riz cuit avec du malt d'orge en poudre et de l'eau, les enzymes du malt décomposent l'amidon du riz en maltose, ce qui lui donne un goût sucré, puis on fait réduire le liquide filtré en le chauffant pour qu'une grande partie de l'eau s'évapore et que le mélange se concentre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En Chine, ils font la même chose, mais ils semblent utiliser plus souvent du blé, qu'ils font germer (même processus que le matage, mais sans séchage et réduction en poudre), puis le mixent avec une source d'amidon (riz, patate douce..) et l'incubent à 50/60°C pour activer les enzymes (comme le jocheong). Puis ils le réduisent aussi à la casserole pour le concentrer.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "C'est pas mauvais, un peu moins sucré que le jocheong et un peu plus amer.\"",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/b/bd/Aliments_ferment_s_-_festival_de_sauces_Maltose_de_patate_douce.png/800px-Aliments_ferment_s_-_festival_de_sauces_Maltose_de_patate_douce.png",
                                "alt": "Aliments ferment s - festival de sauces Maltose de patate douce.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            }
        ],
        "annexes": []
    }
}