{
    "Atelier Entrepreneuriat et démarche low-tech": {
        "titre": [
            "Atelier Entrepreneuriat et démarche low-tech"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/1/18/Atelier_Entrepreneuriat_et_d_marche_low-tech_Travail_collaboratif.png/ia-2f088bdecaae1c09d07ce3361349c4e9-px-Atelier_Entrepreneuriat_et_d_marche_low-tech_Travail_collaboratif.png.png",
                "alt": "",
                "description": "Atelier 2h00 - Camp Low-tech d'Explore en parallèle du Festival Low-tech d'APALA, Nantes, juin 2023. L'objectif de cet atelier est de réfléchir ensemble à la manière dont la démarche low-tech peut se concrétiser dans une activité entrepreneuriale."
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "3 hour(s) heure(s)"
        ],
        "coût": [
            "0 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Atelier_Entrepreneuriat_et_démarche_low-tech"
        ],
        "introduction": [
            {
                "titre": "A partir d'un cas d'étude simple, l'atelier vise à réinvestir la démarche low-tech dans un projet d'entreprise, à travers la co-construction d'un projet d'activité entrepreneuriale low-tech.",
                "sous_items": []
            },
            {
                "titre": "L'atelier très court (2h00) peut réunir une quinzaine de personnes aux profils très variés, et l'objectif n'est donc pas de creuser l'entrepreneuriat low-tech d'une manière qui se voudrait exhaustive. Au contraire, le cas proposé est plutôt destiné à alimenter des échanges autour de ce que pourrait être concrètement une activité entrepreneuriale low-tech : quelles représentations, quels leviers, quels freins ?",
                "sous_items": []
            },
            {
                "titre": "Déroulement de l'atelier :",
                "sous_items": []
            },
            {
                "titre": "Une fiche récapitule ces informations pour les participants.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "Les outils peuvent bien sûr être numériques, ou non."
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Préparation - Choix d'une activité entrepreneuriale",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le modèle d'activité choisi doit être simple, connu, facilement compréhensible.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L'analyse du cas en groupe et les échanges qu'elle pourra générer amèneront suffisamment de complexité !",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Préparation - Etude d'un cas réel",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Voici un exemple de questions à se poser :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Quels sont les produits/services proposés ?",
                                    "A qui sont-ils proposés ?",
                                    "Comment sont-ils proposés ?",
                                    "Avec quelle communication ?",
                                    "Comment sont-ils conçus ?",
                                    "Qu'est-ce qui génère un revenu pour l'entreprise ?",
                                    "Quel est l'écosystème de l'entreprise (financeurs, partenaires) ?",
                                    "Quel est la forme juridique de l'entreprise ?",
                                    "Comment s'est-elle construite, comment a-t-elle évolué ?",
                                    "Quels sont les individus qui composent l'entreprise ?",
                                    "Bon, et puis... en quoi est-ce low-tech ?"
                                ]
                            },
                            {
                                "titre": "Plusieurs sources de documentation peuvent être utilisées conjointement pour obtenir les informations et les croiser :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "L'analyse du site web et des réseaux sociaux de l'entreprise",
                                    "Si c'est possible, l'expérimentation personnelle du produit/service",
                                    "La recherche et l'analyse d'articles, concernant l'entreprise, les individus qui lui sont liés, les techniques en lien avec le cas étudié... (presse, monographies, audio-visuel, articles scientifiques ou académiques, blogs et sites web tiers...)",
                                    "La lecture des documents légaux liés à l'activité de l'entreprise (Pappers ou bien l'Annuaire des entreprises françaises)",
                                    "L'entretien avec des personnes liées à l'entreprise (acteurs de l'entreprise, clients, fournisseurs...)"
                                ]
                            },
                            {
                                "titre": "Finalement, il s'agit d'essayer de reconstruire le modèle d'affaires de l'entreprise.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Préparation - Mise en forme et choix des données (cas réel)",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Toutes les informations recueillies ne sont peut-être pas essentielles ou intéressantes pour l'objectif visé par cet atelier.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le choix des informations qui constitueront le support présentant l'exemple concret se fait aussi en fonction :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "du degré d'acculturation des participants à la démarche low-tech",
                                    "de leur degré d'acculturation au fonctionnement d'une entreprise",
                                    "du niveau de complexité du cas étudié",
                                    "du temps imparti",
                                    "d'éléments dont on pense qu'ils pourraient (ou non !) susciter un débat intéressant, ou amener une problématique récurrente par rapport à la démarche low-tech (high-tech et low-tech, ou bien la question des revenus par ex.)"
                                ]
                            },
                            {
                                "titre": "Les données retenues sont mises en formes de manière plutôt visuelle, en tout cas ordonnée.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il faut pouvoir comparer facilement avec les participants les 2 modèles :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Leur propre élaboration au début de l'atelier",
                                    "L'exemple concret préalablement renseigné"
                                ]
                            },
                            {
                                "titre": "Il faut donc organiser ces 2 jeux de données de façon similaire !",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Préparation - L'outil de travail collaboratif",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "C'est la préparation du moment de toutes les angoisses, au contenu non maîtrisé et au temps limité : le support collaboratif qui servira à construire (trop) rapidement, durant l'atelier, un modèle d'activité entrepreneuriale low-tech de boulangerie.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "5 pôles de l'activité entrepreneuriale sont ici déterminés pour faciliter la répartition des participants en groupes :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Structure juridique et gouvernance",
                                    "Outillage et matériel professionnels / Logistique",
                                    "Process, méthode de fabrication du produit",
                                    "Fournisseurs, Approvisionnements, Partenaires",
                                    "Distribution, vente, clients / Communication"
                                ]
                            },
                            {
                                "titre": "J'utilise un jeu de cartes mentales en ligne (par exemple GitHub).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "J'ai créé 6 cartes identiques :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "1 carte par groupe de travail (soit 1 carte par pôle, 5 au total)",
                                    "1 carte à l'intérieur de laquelle je copie-collerai les constructions de chaque pôle, afin de pouvoir afficher l'ensemble du projet construit."
                                ]
                            },
                            {
                                "titre": "La fiche récapitulative, donnée aux participants, indique les liens web correspondant aux cartes mentales en ligne pour chaque pôle.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Préparation - La fiche récapitulative pour les participants",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Toutes les informations nécessaires y figurent :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Le déroulement de l'atelier",
                                    "Le temps associé à chaque étape",
                                    "Le découpage en pôles thématiques",
                                    "Les liens vers les différentes cartes mentales"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - L'atelier : Gestion du temps et adaptation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Les temps associés à chaque étape varient bien sûr en fonction du contexte.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Toutefois, le temps limité imparti à la 1re étape mérite d'être tenu, pour conserver ensuite des moments suffisants aux échanges et interactions.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L'articulation de l'atelier en 3 étapes suit cette logique :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Implication des participants, brainstorming et projection dans le cas proposé, construction d'une première opinion personnelle et d'une première vision globale d'un projet entrepreneurial low-tech",
                                    "Comparaison avec un exemple d'entreprise réelle, pour approfondir la phase de réflexion et de questionnement de la démarche, et la confronter aux réalités du terrain, et aux choix stratégiques ou opérationnels réalisés dans ce cas-là.",
                                    "Comparaison avec les éléments clés de la démarche low-tech, dans le but de rappeler éventuellement ses grands principes, de comprendre en quoi les propositions élaborées (travail collaboratif) ou constatées (cas réel) s'en rapprochent ou s'en éloignent, d'entrevoir d'autres solutions, ou peut-être de faire ressortir des éléments de compromis potentiellement présents dans l'étape précédente, et qui ouvriront aux discussions"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - L'atelier : l'articulation avec les éléments clés de la démarche low-tech",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Les réflexions des participants, les questions soulevées, l'étude du cas réel ont fait émerger des remarques et des questionnements.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L'animateur veille à ce que les points clés de la démarche low-tech soient illustrés.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "J'ai trouvé important de revenir clairement sur ces points à l'issue des échanges : cela permet de revenir à l'essentiel.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Après l'atelier : synthèse et prolongements",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour que les participants puissent recueillir les fruits de cet atelier ou prolonger leur réflexion, on transmet :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "La carte mentale issue du travail collaboratif et reprise si besoin (clarifiée ou commentée)",
                                    "La carte mentale présentant le cas réel",
                                    "La carte mentale associant les points clés de la démarche au travail collaboratif"
                                ]
                            },
                            {
                                "titre": "Pour que l'animateur puisse améliorer ses outils, on peut :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "A froid : Transmettre un lien dirigeant vers un questionnaire en ligne",
                                    "A chaud : Recueillir les ressentis au sortir de l'atelier"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}