{
    "Automatisation d un concentrateur solaire plan": {
        "titre": [
            "Automatisation d'un concentrateur solaire plan"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/b/b6/Automatisation_d_un_concentrateur_solaire_plan_IMG_2484.JPG/ia-b69fc017ea2d5e66b70a079e8a701ba4-px-Automatisation_d_un_concentrateur_solaire_plan_IMG_2484.JPG.png",
                "alt": "",
                "description": "Automatisation sur le mouvement Est-Ouest (azimut) d'un concentrateur solaire sur pivot."
            }
        ],
        "difficulté": [
            "Hard Difficile"
        ],
        "durée": [
            "10 day(s) jour(s)"
        ],
        "coût": [
            "200 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Automatisation_d_un_concentrateur_solaire_plan"
        ],
        "introduction": [
            {
                "titre": "Les petits concentrateurs solaires pour l’artisanat (boulangerie, cuisine, brasserie, torréfaction, stérilisation, …) fleurissent de plus en plus ! Ces appareils fonctionnent en concentrant une grande quantité de rayons du soleil dans un petit espace grâce à un jeu de miroirs, apportant une grande quantité d’énergie. Parmi les différents types de concentrateurs, les concentrateurs plans ont besoin d’être déplacés toutes les 5 minutes pour que les rayons réfléchis par les miroirs soient bien dirigés sur la fenêtre de chauffe du four. C’est une contrainte de temps, et pour certaines personnes (pas toutes!), cela constitue un frein pour passer le cap de l’artisanat solaire. Il est donc judicieux de s’intéresser à l'automatisation de ce type de concentrateur, dans le but de rendre l’accès au solaire à concentration plus facile au plus grand nombre. Ces concentrateurs plus ou moins low-tech peuvent donc être associés à un système qui permet de suivre la course du soleil de façon automatique, le “tracking”.",
                "sous_items": []
            },
            {
                "titre": "Cette étude a donc été menée sur un concentrateur solaire plan type Lytefire Cuiseur collectif. Les plans de fabrication de ce concentrateur sont accessibles ici.",
                "sous_items": []
            },
            {
                "titre": "Ce mécanisme d’automatisme azimutal (mouvement est-ouest) peut être repris sur n’importe quel type de concentrateur autre que Lytefire. Il fonctionne sur le principe du Shadow Band.",
                "sous_items": []
            },
            {
                "titre": "Ce document va donc présenter le fonctionnement et la fabrication de l’automatisme (mécanique, motorisation, capteur, électronique, programme Arduino, …).",
                "sous_items": []
            },
            {
                "titre": "NB : Ce tutoriel est allégé pour plus de lisibilité. Pour plus de détails, vous pouvez télécharger le fichier tutoriel pdf dans l'onglet Fichiers.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Mécanique :",
                "sous_items": []
            },
            {
                "titre": "Motorisation :",
                "sous_items": []
            },
            {
                "titre": "Shadow Band :",
                "sous_items": []
            },
            {
                "titre": "Electronique :",
                "sous_items": []
            },
            {
                "titre": "Télécommande :",
                "sous_items": []
            }
        ],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Principe et fonctionnement",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Comme tout système asservi, cette automatisation est composée de deux parties :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "une partie commande, composée d’un moteur et d’une transmission (moto-réducteur fabriqué à base de mécanique vélo) permettant de faire pivoter le concentrateur sur son plan azimutal (est-ouest ou ouest-est)",
                                    "une partie mesure, composée d’un “shadowband” et d’une chaîne d’acquisition. Le shadowband, comme indiqué sur le schéma, permet de projeter l’ombre de sa partie centrale sur sa partie opposée au soleil si l’alignement avec celui-ci n’est pas bon. La chaîne d’acquisition (mesure) est quant à elle composée de 2 photodiodes (capteur générant une résistance équivalente variable selon l’intensité lumineuse reçue) et de plusieurs ponts diviseurs de tension qui permettent d’acquérir une différence d'intensité lumineuse sur l’Arduino. Dans le mode automatique, si l’écart des flux solaires captés par la partie mesure est trop importante alors la partie commande est actionnée pour aligner le concentrateur. Pour le mode manuel, il permet uniquement d’utiliser la partie commande. Grâce à une télécommande, l’utilisateur peut faire pivoter le concentrateur vers la gauche ou vers la droite . Dans ce cas là, la partie mesure ne sert pas. On rappelle ici que le mouvement d’élévation de soleil (haut-bas) n’est pas traité. Il faudra donc le faire manuellement. Cependant celui-ci est moindre que le mouvement azimutal (est-ouest)."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Mécanique",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour la mécanique, nous allons réaliser un moto-réducteur. Le poids important et la vitesse lente de rotation du châssis imposent d’utiliser un moteur avec un couple important. Malheureusement, les moteurs “industriels” qui remplissent ces conditions restent chers et gourmands en énergie. Une solution est trouvée en utilisant des moteurs de visseuses du commerce (rotation rapide avec un petit couple) associées à un réducteur (qui va réduire la vitesse et démultiplier le couple). Voici comment faire cette construction pas à pas.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La première tâche à réaliser est l’installation de la transmission et de la roue.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ce module permet de transformer la force du moteur en un déplacement gauche/droite du concentrateur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Tout s’effectue à partir de mécanique vélo. On peut donc trouver tous ces éléments de mécanique assez facilement.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En tout premier, récupérez une roue arrière de vélo d’enfant.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Soudez un pignon plus grand pour avoir une plus grande force de rotation (équivalent à une vitesse 1 sur la roue arrière d’un vélo standard). Lors de cette soudure, il est important de bien souder le pignon à plat et bien centré sur l’axe de la roue.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L’étape suivante consiste à solidariser cette roue au châssis du concentrateur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour cela on installe deux cornières sur le châssis qui vont venir faire office de fourche pour la roue. La roue doit avoir une position tangentielle au mouvement circulaire du concentrateur. C’est-à-dire être parallèle au châssis. Une des cornière est fixée sur une barre transversale. Ces barres transversales servent de support à toute la transmission. On peut prendre des tube carré 20x20 pour ces barres transversales.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Après avoir monté la roue, on peut réaliser les engrenages.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le but de ces engrenages va être de coupler un gros pignon à un petit pignon. Ceci dans le but de faire un réducteur. Ceci est réalisé à partir d’un boîtier de pédalier de vélo avec son support du cadre vélo. Vous pouvez en récupérer sur des vieux cadres de vélo.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il n’y a pas trop de soucis à monter un grand plateau sur un boîtier de pédalier, car il est prévu à cet effet. Vissez ce plateau grâce à une manivelle de pédalier. Vous pouvez raccourcir cette manivelle en la coupant et en gardant uniquement la partie “vissante”.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour installer le petit pignon c’est plus délicat car les pignons ne sont pas normalement prévus pour être montés sur un boîtier de pédalier. Ils vont normalement sur les cassettes de roue arrière. Ainsi nous devons usiner une pièce pour recevoir ce pignon.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "(cf le tutoriel PDF pour voir la fabrication et l'usinage du boîtier pour recevoir le petit pignon).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une fois que ce boîtier est réalisé, fixez-le sur une plaque de sorte à ce qu’il soit bien mis à plat. Vous pouvez utiliser des boulons pour le fixer.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous pouvez monter 3 chaînes de transmission comme celle-ci. Il vous faudra donc travailler 3 boîtiers de pédalier. Sachant qu’il n’y a pas de plateau sur le dernier. Il y aura seulement une vis qui servira de connexion entre le premier motoréducteur et le moteur de perceuse. Cette vis pourra être soudée car elle reçoit d'importants efforts.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Lors du montage, il est très important de régler la mécanique pièce après pièce. Commencez par la roue et 3e boîtier. Mettez la chaîne pour relier les deux. Ajustez le boîtier pour tendre la chaîne et faire en sorte que la chaîne soit coplanaire au gros pignon de la roue et au petit pignon du 3e boîtier de pédalier. Pour ajuster cette coplanarité, vous pouvez mettre des petits calles entre entre les plaques et les barres transversales. Si vous pensez que la coplanarité est parfaite. Bougez le concentrateur rapide, ceci entraînera la roue, la chaîne et le 3e boîtier de pédalier. Si la chaîne déraille, c’est que la coplanarité n’est pas respecter entre le gros pignon et le petit pignon. Si ça ne déraille pas, vous pouvez passer au montage de la deuxième chaîne. Et ainsi de suite. jusqu’à la troisième chaîne.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Motorisation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour simplifier la motorisation, il est judicieux de prendre une vieille perceuse. Car le mandrin de la perceuse pourra être utilisé pour mettre un embout qui aille sur la vis de connexion. Ainsi il sera facile de tout mettre dans l’axe.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La motorisation a été faite avec une perceuse BOSCH PSR 18. Elle fait 18V, possède un couple maximal de 30 Nm. Si vous trouvez une perceuse moins puissante, il est probable qu’il faille rajouter un étage sur la motoréduction. Mais ça marchera tout de même.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il faut ensuite démonter la perceuse pour en sortir seulement le corps du moteur avec le mandrin. Enlevez toute l’électronique intégrée et gardez uniquement les bornes + et - du moteur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La perceuse doit être fixée à une plaque support. Ici, une tige filetée a été tordue pour pouvoir encercler et fixer la perceuse à la plaque.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour que la carte Arduino puisse communiquer correctement avec le moteur, nous avons besoin d’un driver pour le moteur. En effet, la carte Arduino émet des signaux en 5V et le moteur a besoin de 18V pour fonctionner. Le driver utilisé ici peut être acheté ici. Il s’agit du driver moteur BTS7960 High Current 43A H-Bridge. Il est dimensionné pour une intensité maximale de 43A. Si vous avez une perceuse plus puissante, il faudra sûrement trouver un driver qui supporte une intensité plus importante.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le câblage de ce driver sera vu dans la section électronique.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Shadow Band",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le shadow band est le module qui va recevoir les capteurs de luminosité. Le principe de ce shadow band est de générer une ombre grâce à une surface qui est perpendiculaire aux photorésistances. Cette ombre, en fonction de l’orientation du soleil, générera de l’ombre soit sur la photorésistance de droite soit sur la photorésistance de gauche (il est impossible d’avoir de l’ombre sur les deux photorésistance en même temps). Les photorésistances enverront donc des signaux différents à l’Arduino. L’Arduino enverra donc un ordre au moteur de tourner soit dans un sens soit dans l’autre. Une fois le concentrateur repositionné, l’ombre s’enlève sur la photorésistance qui était à l’ombre. A ce moment les photorésistances envoie le même signal, donc l’Arduino ne capte aucun différentiel et donc n’envoie aucun ordre au moteur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Voici une vidéo de démonstration d’un shadow band bi-axe.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La fabrication du shadow band est relativement simple. Il suffit de prendre deux plaques de plastique rigides et de les assembler perpendiculairement grâce à des équerres. La plaque qui fait l’ombre doit être assez longue car cette longueur fera la sensibilité du capteur : plus le plan orthogonal est long, plus l’ombre se générera rapidement. Une longueur de 40/50cm suffit. Cette longueur correspond à la longueur de matière plastique entre les capteurs et le soleil. Si on voulait que cette longueur soit toujours la même, il faudrait découper le support en quart de cercle. Ceci n’a pas été réalisé sur ce shadow band. Il faut ensuite percer des trous pour incorporer les photorésistances. Ces trous doivent être le plus proche du plan orthogonal, ceci améliorera la sensibilité du capteur : l’ombre sera captée plus vite.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une fois les photorésistances intégrées, on peut les rallonger en les souder à des câbles de basse tension (5V). Ces câbles seront ensuite connectés à l’Arduino. Il y aura donc 3 câbles : 5V, signal 1 et signal 2.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour que le shadow band puisse être calibré (orientation pour être complètement plan au plan du concentrateur, il doit être monté sur une autre plaque plastique. Celle-ci sera boulonnée sur le cadre du concentrateur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La connexion entre le shadowband et son support se fait via 4 boulons et 4 ressorts. Le vissage des boulons permettent de rapprocher les 2 structures et les ressorts permettent de les éloigner. Ainsi on pourra calibrer correctement le shadow band. Ce système de boulon ressort pourra être revus d’une autre manière.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La calibration du shadow band se fera une fois tout le montage réalisé.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Montage électronique",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Nous allons maintenant rentrer dans plus de détails sur la partie mesure et la partie commande moteur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Alimentation générale",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La partie électronique Arduino est alimentée à 5V que ne pouvons pas changer, malheureusement ce n’est pas suffisant pour alimenter les moteurs, il nous faut donc une deuxième source à 18V (tension nominale de la perceuse choisie). Nous avons utilisé des transformateurs de récupération pour n'utiliser que le réseau électrique domestique comme source de départ.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Moteur et Driver",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Comme décrit ci-dessus, nous avons dû séparer la partie électronique de la partie puissance car non compatible (le 5V de l’Arduino n’est pas assez puissant pour faire fonctionner le moteur). Pour pouvoir commander les moteurs à notre guise, bi-directionnel et à vitesse variable nous avons choisi d’utiliser un driver de moteur industriel basé sur un pont en H. Pour ceux qui ne sont pas familier avec la commande par PWM (Pulse Width Modulation) de moteur à courant continu, beaucoup de sources sont disponibles pour l’expliquer, il serait bon de faire un bon sur celle-ci avant de continuer à lire. Voici la fiche technique du driver. Il est séparé lui aussi en deux parties, la partie puissance (figure de gauche) permettant de transmettre une tension de contrôle moteur:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pin N°1 et 2 sont les bornes d’alimentation de la partie puissance, entre 6V et 27V. Celle-ci sera modifiée puis transmise en fonction de la commande choisie.",
                                    "Pin N°2 et 3 sont reliées au moteur de perceuse."
                                ]
                            },
                            {
                                "titre": "La partie commande qui est relié à l’Arduino, permettant de faire varier la vitesse et le sens de rotation du moteur de perceuse :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pin N°1 et 2 permettent de faire varier la vitesse de rotation de la perceuse grâce à une modulation PWM de la tension de sortie.",
                                    "Pin N°3 et 4 permettent de choisir le sens de rotation de la perceuse (attention ne pas actionner en même temps)"
                                ]
                            },
                            {
                                "titre": "Pour le câble entre le moteur et le driver, un câble solide et robuste serait intéressant. Car celui-ci est amené à rester dehors sous tous types d’intempéries. Par exemple. Le moteur peut être débranché de la glacière par une prise secteur préalablement installée.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Capteurs (photorésistance)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En sortie du shadow band, un câble (également robuste pour rester dehors) partira pour aller chercher la glacière. Ce câble est composé d’au minimum 3 fils (correspondant au 5V, signal 1 et signal 2). Celui-ci peut-être déconnecté de la glacière grâce à une prise en T.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une fois que le signal des capteurs est rentré dans la glacière, il doit être traité par un jeu de résistances avant d’être envoyé dans l’Arduino. Pourquoi faire un traitement de signal ?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une photorésistance est un composant électronique qui a sa résistance qui varie en fonction de l’intensité lumineuse reçue : plus il reçoit une intensité lumineuse élevée plus la résistance est petite. Pour capter les différentes résistances équivalentes que les photodiodes peuvent nous transmettre, nous utilisons différents ponts diviseurs de tensions pour au final capter une tension entre 0 et 5V au bornes d’entrées analogiques de l’Arduino.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L’Arduino va lire ce signal analogique et le numériser en un signal compris entre 0 et 1023 (ce signal est directement lisible). Cependant il faut que ce signal (de 0 à 1023) corresponde bien à des valeurs d’intensités solaires que l’on va recevoir. Hors ce capteur sera utilisé sur des intensités allant de l’ombre à une forte intensité solaire l’été en passant par un soleil caché derrière un voile nuageux, si on considère qu’une seule résistance équivalente, alors l'acquisition numérique sera saturé à 0 ou 1023 dans beaucoup de cas de figure et donc on n’arrivera pas à capter l’ombre. Nous avons donc choisi d’avoir deux modes d’acquisition, un mode “ombre” et un mode “plein soleil”, chacun de ces modes correspond à une résistance équivalente choisie différente(Réq petit pour le mode soleil et Réq grand pour mode ombre) .",
                                "sous_etapes": []
                            },
                            {
                                "titre": "NB: on peut penser à ajouter d’autres modes si les conditions d’intensité lumineuses sont encore plus changeantes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ainsi il faut réaliser un traitement de signal pour que celui-ci soit exploitable lorsqu’il y a de l’ombre et un soleil d’été. Chaque photorésistance doit donc être couplée à une résistance R1=12 kOhms et une résistance R2=18 kOhms. Le montage est le suivant.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On a donc pour le mode ombre une résistance équivalente de R =12+18 kΩ = 30 kΩ et pour le mode soleil R = 18 - 12 kΩ = 6 kΩ.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ces deux valeurs de résistance ont été calibrées pour un soleil sous le parallèle 45° Nord (Grenoble) en plein été pour ce type de photorésistance (cf référence matériaux). Si l’on change de photorésistance et d’endroit géographique, la valeur de ces résistances pourrait être amenée à changer.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Télécommande",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Comme indiqué dans l’introduction, si le motoréducteur n’est pas débrayable alors il est nécessaire d’avoir une télécommande pour bouger le concentrateur. Sur notre étude,nous avons choisi d’avoir les fonctionnalités suivantes sur la télécommande : mode Manuel , mode Automatique et pour déplacer les concentrateurs à gauche et à droite. On peut penser à beaucoup d’autres fonctionnalités, notamment un bouton d’arrêt d’urgence sur l’alimentation.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Nous avons utilisé des boutons poussoirs pour la commande de direction. Un bouton poussoir est composé de 2 bornes, une connectée à la masse, l’autre sera connectée à un port d’entrée digital de l’Arduino. Nous avons utilisé la méthode sans résistance de PULL_UP pour connecter ces boutons, comme notamment décrit ici.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Nous avons utilisé un interrupteur SPDT pour le contrôle du mode manuel/automatique. Il est composé de 3 bornes : une masse, une 5V et une connectée à une entrée digitale de l’Arduino. Encore une fois beaucoup de sources sont disponibles pour expliquer comment utiliser ces interrupteurs, notammentici.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Programme Arduino",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le code Arduino de l’automatisation fait partie d’un répertoire github public qui est accessible ici : https://github.com/gregp38/Solar-Concentrator-Automatisation. Toute suggestion est la bienvenue, car l’algorithme n’est pas parfait et plusieurs pistes d’amélioration nous sont déjà venues en tête.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Sinon pour les personnes non familiarisées avec github, vous pouvez accéder directement au code ici :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "https://github.com/gregp38/Solar-Concentrator-Automatisation/blob/main/automatisation/automatisation.ino",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Un copié collé du code (entier!) vers un projet Arduino devrait faire l’affaire. Si vous n’êtes vraiment pas familier avec Arduino, plusieurs sources sur le site Arduino pourront vous aider à comprendre comment compiler/téléverser du code sur votre Arduino :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "https://docs.arduino.cc/learn/starting-guide/getting-started-arduino/",
                                    "https://www.arduino.cc/en/Guide",
                                    "https://docs.arduino.cc/software/ide-v2/tutorials/getting-started-ide-v2/"
                                ]
                            },
                            {
                                "titre": "Les différentes pistes d’amélioration auxquelles nous avons pensé sont les suivantes :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Amélioration du choix du mode utilisé. L’acquisition commence toujours par le mode ombre par défaut (plus grosse résistance équivalente), la saturation est détectée si la moyenne des 2 valeurs acquises n’est pas comprise entre mean_low = 300 et mean_high=700 pour les raisons évoquées dans la partie montage électronique. Ce choix est arbitraire et mériterait d’être plus amplement réfléchi et dimensionné. D’autres algorithmes (autre que l’écart à la moyenne) pourraient aussi être envisagés.",
                                    "Amélioration des paramètres fixes. Nous avons aussi implémenté d’autres paramètres arbitrairement, avec nos observations du système en marche. Ces paramètres ne sont pas parfaits et mériteraient plus mûre réflexion. Délai de rafraîchissement de mesure, dans le cas où le shadowband détecte de l’ombre. Nommé delay_diff (= 200 ms), à modifier en fonction de la vitesse de déplacement de votre système (dépendant du moteur et la motoréducteur utilisé). Vitesse de rotation du moteur, motor_speed (=100), à adapter en fonction du motoréducteur et du moteur utilisé. Cette valeur contrôle le rapport cyclique de la PWM , c’est une valeur 8-bits donc 0 vitesse nulle et 255 vitesse maximum. Délai de rafraîchissement de mesure, dans le cas où le shadowband NE détecte PAS l’ombre. Nommé delay_ok (= 5000 ms = 5s). Le système fonctionne bien avec cette valeur mais il est beaucoup trop réactif comparé à l’ordre de grandeur de la rotation du soleil. Ce délai trop court est peut être la cause des effets de saccadement du système (bouge très souvent pour faire des mouvements dérisoires).",
                                    "Délai de rafraîchissement de mesure, dans le cas où le shadowband détecte de l’ombre. Nommé delay_diff (= 200 ms), à modifier en fonction de la vitesse de déplacement de votre système (dépendant du moteur et la motoréducteur utilisé).",
                                    "Vitesse de rotation du moteur, motor_speed (=100), à adapter en fonction du motoréducteur et du moteur utilisé. Cette valeur contrôle le rapport cyclique de la PWM , c’est une valeur 8-bits donc 0 vitesse nulle et 255 vitesse maximum.",
                                    "Délai de rafraîchissement de mesure, dans le cas où le shadowband NE détecte PAS l’ombre. Nommé delay_ok (= 5000 ms = 5s). Le système fonctionne bien avec cette valeur mais il est beaucoup trop réactif comparé à l’ordre de grandeur de la rotation du soleil. Ce délai trop court est peut être la cause des effets de saccadement du système (bouge très souvent pour faire des mouvements dérisoires).",
                                    "Amélioration du saccadement. Avec l’algorithme courant, le système peut avoir tendance à saccader par moments, quand on est dans des conditions limites de l’acquisition : dûes à des conditions extérieures (e.g. passage de nuages pendant l’acquisition) ou par des conditions de mesure limite (e.g. saturation à 0 ou 1023, délai de rafraîchissement de la mesure trop rapide). Pour limiter ces phénomènes, on peut penser à implémenter des mesures par burst avec un moyennage final avant de prendre un décision de faire bouger le système. Ceci permettra de lisser et avoir un résultat auquel on peut être plus confiant pour prendre une décision."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Calibration, Utilisation, Consommation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Calibration",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une fois tout installé, il suffira de visser/dévisser les vis de réglages du shadowband pour envoyer le point focal exactement dans sa cible.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le protocole est le suivant :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "allumer l’automatisme en mode automatique => le shadowband va se câler pour avoir aucune ombre sur les deux photorésistance",
                                    "Une fois calé, regarder la tâche focale est bien dans sa cible.",
                                    "Si la tâche focale est trop à gauche de la cible, il faudra serrer les vis de gauche et desserrer les vis de droite",
                                    "Si la tâche focale est trop à droite de la cible, il faudra serrer les vis de droite et desserrer les vis de gauche",
                                    "Ceci jusqu’à recentrer la tâche focale sur la cible."
                                ]
                            },
                            {
                                "titre": "Un autre protocole peut se faire en mode Manuel. Il est peut-être plus simple :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "positionner manuellement (via les boutons gauche droite de la manette) le concentrateur de telle sorte à ce que la tâche focale soit bien sur sa cible",
                                    "Régler le shadow de sorte qu’il n’y ait aucune ombre sur les de photorésistance",
                                    "Le protocole est terminé"
                                ]
                            },
                            {
                                "titre": "Ceci dans le but de bien avoir le point focal sur la cible. Il peut être judicieux de mettre le point focal un tout petit peu sur la droite de la cible. Ceci pour prendre en compte le décalage de la tâche focale. Pour rappel, la tâche focale se déplace de la droite vers la gauche.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ceci est à prendre en compte en fonction du temps de réactivité du shadowband (proximité des photorésistances avec le plan orthogonal et longueur du plan orthogonal).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Utilisation",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour l’utilisation, cela devient un jeu d’enfant. Le mode manuel pour déplacer le concentrateur à gauche ou à droite (sens horaire ou sens anti-horaire). Le mode automatique pour mettre en route le tracking. En fonction de la construction de votre shadowband, le tracking activera le moteur toutes les 4 minutes environ.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Attention, on rappelle qu’il ne faut pas s’absenter trop longtemps lorsqu’un concentrateur est en marche ! Nous devons toujours garder un œil dessus car c’est une machine puissante. Il ne faut pas la laisser sans aucune surveillance. Un tracking n’est pas une surveillance !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Consommation",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La puissance totale utilisée pour l’électronique (Arduino, photorésistances, traitement de signal, …) vaut 1W. Il y a donc un 1W en continu qui est consommé.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le moteur, lorsqu’il est activé, consomme 110W. Cependant il est activé pendant 2 secondes toutes les 5 minutes environ.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Au global, sur une heure, nous avons donc une consommation électrique de 2Wh. C’est assez minime comme consommation électrique. C’est pourquoi on pourrait penser à utiliser une batterie se rechargeant par une énergie renouvelable pour entièrement séparer le système du réseau.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Conclusion",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Cet automatisme est un peu complexe à réaliser. Mais il facilitera l’utilisation d’un concentrateur solaire sur pivot de rotation azimuthal.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le reconditionnement de matériaux (mécanique vélo, moteur de perceuse, glaciaire, plaques plastique, …) diminue l’empreinte environnementale par rapport à un tracking neuf. Celui-ci est facilement réparable avec des pièces facilement trouvables. Concernant l’électronique, les composants sont facilement trouvables dans les pays industrialisés.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ce tutoriel ainsi que l’automatisme peuvent être largement améliorés ! Si vous souhaitez apporter des améliorations de tout type, merci de nous en faire part (Low-tech Lab Grenoble).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Et maintenant, que ça chauffe !!",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}