{
    "Bancs didactique de traitement du signal en réemploi": {
        "titre": [
            "Bancs didactique de traitement du signal en réemploi"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/5/53/Bancs_didactique_de_traitement_du_signal_en_r_emploi_20240307_124240.jpg/ia-624dfc64c5d1295dd3d9ebb75b00006a-px-Bancs_didactique_de_traitement_du_signal_en_r_emploi_20240307_124240.jpg.png",
                "alt": "",
                "description": "L'objectif de ce tutoriel est de vous expliquer les étapes de fabrication d'une dizaine de banc de TP dans l'objectif d'enseigner le traitement du signal de façon Low-Tech !"
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "3 day(s) jour(s)"
        ],
        "coût": [
            "50 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Bancs_didactique_de_traitement_du_signal_en_réemploi"
        ],
        "introduction": [
            {
                "titre": "Ce tutoriel s’adresse principalement aux enseignants travaillant sur le traitement du signal. L’objectif de ce TP est de comprendre le sens de la transformée de Fourier et de réaliser une utilisation concrète des outils de traitement du signal dans le cadre de l’étude d’une mini éolienne. Le sujet est disponible dans les fichiers joints et est utilisable sous licence libre CC BY 4.0.",
                "sous_items": []
            },
            {
                "titre": "Nous supposons que l’entité d’enseignement possède déjà les oscilloscopes à mémoire ou USB ainsi que les ordinateurs nécessaires à l’acquisition et au traitement de signaux électriques.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "ou",
                "sous_items": []
            }
        ],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Vérification des éléments",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Dans un premier temps il faut effectuer un test fonctionnel pour verifier que les éléments vont ensemble : fixer le moteur + hélice sur une petit étau ou avec du scotch double face et y brancher un oscilloscope et fixé le petit aimant à une des pales en disposant la bobine de cuivre proche du lieu de passage de l'aimant.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Approcher le ventilateur à X cm et vérifier que le signal entre phases soit supérieur à 200mV et que le bruit ne soit pas trop dérangeant.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous pouvez aussi épaissir la grille de protection du ventilateur pour réduire la puissance du flux d’air ou ajouter une résistance entre les phases du moteur pour ajouter un freinage électrique.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les signaux doivent avoir une amplitude au moins 500mV pour la génératrice et 200mw pour la bobine. Plus l’éolienne tourne vite, plus les signaux auront une grande amplitude donc on peut tenter de travailler sur les frottements si l’éolienne ne tourne pas assez vite.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Jouer éventuellement sur la distance entre l’éolienne et le ventillateur pour obtenir le meilleur compromis.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On va donc mesurer la distance idéale entre le ventillateur et l'hélice.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Percage et préparation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Dans cette seconde partie nous allons préparer tous les percage de la structure.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il y à Deux pièces à percé, ce sont les deux cornières.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Percez 5 trous sur la face avant de la cornière en métal de 155 mm, deux du côté de l’alimentation et trois de l’autre côté (image 1). Les trous doivent être équidistants et avoir un diamètre inférieur à 5 mm (à adapter aux dimensions des fiches bananes). Ensuite, sur la partie haute de la cornière métallique de 155 mm, coté alimentation, percez un trou pour y placer l'interrupteur. Attention à ne pas le mettre trop proche du bord car l’alimentation passera par là (image 2 et 3).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il faut ensuite percé cette cornière sur la partie supérieure pour pouvoir par la suite fixé l'intérupteur. Ce trou ce fait du coté ou il y à deux trous, il faut faire attention à ce que il y ait assez d'espace pour les éléments que l'on va y fixé par la suite.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il faut ensuite percer la seconde cornière (celle de 90mm de long). On va percer un premier trou au centre d'une des faces de cette cornière et deux sur l'autre face pour pouvoir y fixer le ventillateur par la suite (image 4 et 5).",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Montage de la structure",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Nous allons ensuite construire la structure en aluminiumMontage de la structure qui va porter tout le TP. Cette structure a l’avantage d’être légère, facile à démonter et composée de matériaux de base assez communs.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Fixez d'abord le profilé de 130 mm de long à celui de 155 mm en formant un T (le profilé de 130 mm est la barre horizontale) grâce à une équerre et deux jeux de vis/écrous/rondelles adaptés au profilé (image 2). Le profilé de 130 mm est fixé en son centre.",
                                    "Fixez ensuite la cornière en métal de 155 mm au profilé de 155 mm en face du profilé de 130 mm. Pour cela, taraudez le centre du profilé et percez la cornière pour pouvoir fixer le tout avec une vis (image 3). Il faut que le bas d’un côté de l'équerre soit aligné avec le bas du profilé pour que le système repose de manière stable sur la table (image 4).",
                                    "Fixez le troisième profilé au-dessus du profilé de 155 mm à 55 mm de distance du bord avec la cornière (image 5). Pour le fixer, utilisez une équerre et des vis/écrous/rondelles adaptés au profilé.",
                                    "Pour finir avec la structure, fixez la deuxième cornière au-dessus du profilé de 130 mm en son centre. Pour cela, faites un taraudage au centre du profilé et utilisez une vis (image 6)."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Le retour et l’alimentation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Il s’agit de placer le système d’alimentation avec le bloc secteur et les connecteurs XT60, les fiches bananes femelles pour récupérer les signaux qui nous intéressent, et un interrupteur afin de pouvoir éteindre le tout.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "-Fixez les connecteurs de fiches bananes dans ces trous (image 3) et l'intérupteur dans le trous prévu pour l'aceuillir (image 2). De plus, faites passer la phase qui sort de l’alimentation par l'interrupteur afin de pouvoir couper l’alimentation du banc de TP.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Fixez les connecteurs de fiches bananes dans ces trous (image 3) et l'intérupteur dans le trous prévu pour l'aceuillir (image 2). De plus, faites passer la phase qui sort de l’alimentation par l'interrupteur afin de pouvoir couper l’alimentation du banc de TP.",
                                    "Fixez l'arrivée de l’alimentation en la collant juste à côté de l'interrupteur avec de la colle époxy biomatériaux. Assurez-vous que la connectique XT60 mâle soit accessible pour pouvoir facilement brancher l’alimentation (image 2).",
                                    "Connectez la partie femelle du connecteur XT60 à l’alimentation avec une soudure. Ajoutez de la colle époxy (si vous enchaînez bien les deux étapes, vous n’aurez qu’un seul mélange de colle à réaliser), car la connectique XT60 est plutôt difficile à déconnecter. La colle augmentera donc drastiquement la durée de vie de la soudure. Ajoutez également une gaine thermique pour plus de sécurité (image 4)."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Le cœur du TP",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Dans cette partie, nous allons mettre en place ce qui sera étudié dans le TP. Nous allons donc installer le ventilateur et la micro-éolienne avec le moteur et la bobine. Ces derniers permettront de récupérer des informations sur la micro-éolienne afin de les analyser par la suite.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Fixez le ventilateur au niveau de la partie haute de la cornière de 90 mm avec deux vis (image 1). Pour cela, utilisez les vis qui maintiennent la barrière de protection du ventilateur. (Si la grille de protection manque, on peut facilement en fabriquer une à l’aide d'une découpeuse laser. C’est ce que nous avons fait ici avec le fichier de découpe laser présent dans la partie fichier). Assurez-vous que le ventilateur soit bien centré et que son alimentation soit du côté où l'on a installé l'interrupteur et l’alimentation XT60."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Préparez la bobine en enlevant tout ce qui n’est pas de la bobine de cuivre du relais récupéré (image 2). Plus la bobine possède de spires, mieux elle réagira aux champs magnétiques.",
                                    "Fixez la bobine au pied du profilé de 73 mm côté ventilateur. Pour ce faire, utilisez une équerre que vous fixez dans le profilé via un taraudage et dans la boîte de la bobine avec une vis et un écrou (image 3).",
                                    "Fixez l’hélice au moteur brushless. Si les deux sont issus de matériel de drone, c’est relativement simple car prévu à cet effet (image 4). Sinon, on peut imaginer de nombreux autres systèmes de fixation comme la soudure, le collage, l'ajout d'une petite vis/goupille ou même une encoche pour rendre solidaire l’axe de sortie du moteur et l’hélice.",
                                    "Fixez le moteur au sommet du profilé de 73 mm en utilisant la dernière équerre. Vissez l’équerre au profilé en réalisant un taraudage dans le profilé et fixez le moteur à l’équerre avec une vis et un écrou (image 5). Assurez-vous que les pales de l’hélice passent juste devant la bobine sans la toucher, à moins de 17 mm de distance.",
                                    "Collez le petit aimant à une des pales de l’hélice de telle sorte qu’il passe juste en face de la bobine lorsque l’hélice tourne (image 6). De plus, il ne faut pas que cet aimant déséquilibre l’hélice, il doit donc être assez léger."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Le câblage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Enfin, nous allons brancher tout ce qui a été mis en place pour assurer le lien entre chacun des éléments. C’est le moment tant attendu où l’on sort le fer à souder !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Connectez les fils électriques de l’alimentation du ventilateur. Pour cela, le neutre (souvent un fil noir) du ventilateur est directement relié à une des cosses du connecteur XT60 mâle grâce à une soudure à l’étain. La phase (souvent un fil rouge) est reliée à une des cosses extérieures de l’interrupteur, et la cosse centrale de l’interrupteur est reliée à la seconde cosse du connecteur XT60 (image 1). Ainsi, quand l'interrupteur est sur \"on\" et que l’on branche l’alimentation du TP, le ventilateur fonctionne !",
                                    "Reliez la sortie de la bobine aux deux connecteurs de test banane qui sont du côté de l’alimentation (un fil pour la phase en rouge et un pour le neutre en noir, voir image 2 et 3).",
                                    "Connectez les trois phases en sortie du moteur aux trois derniers connecteurs de test banane (image 4)."
                                ]
                            },
                            {
                                "titre": "Voilà, le banc de TP est prêt !",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Finalisation, vérification",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Bien joué, le plus difficile est fait ! Il reste maintenant à tester le TP en suivant le sujet proposé dans la partie fichier (ci-dessus).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On remarque que durant une des étapes, on modélise la présence de neige sur les pales de l’éolienne. Pour ce faire, nous pouvons utiliser la petite pince. Il faut donc également tester que la micro-éolienne peut tourner avec la pince attachée à une des pales (image 1).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une fois le banc testé et fonctionnel, il ne vous reste plus qu'à recommencer l’opération jusqu'à avoir assez de bancs pour remplir toutes les paillasses.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}