{
    "Barriere à déchet": {
        "titre": [
            "Barriere à déchet"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/4/43/Barriere_d_chet_IMG_7476.jpg/ia-47e971eaceb52d0fcf2784d23216332d-px-Barriere_d_chet_IMG_7476.jpg.png",
                "alt": "",
                "description": "La barrière Low Tech permet de ramasser les déchets acheminées par le courant de l'eau. Ce projet consiste en la conception et l'expérimentation d'une barrière avec de forts critères concernant : - la facilité de fabrication (Matériaux sourçables facilement, faible impact environnemental, outillage simple, techniques d'assemblage accessibles). - La modularité ( la barrière est polyvalente à différentes morphologies de fleuves ) - La performance ( la grille plonge dans les 50cm où se regroupe le plus de déchets )"
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "2 day(s) jour(s)"
        ],
        "coût": [
            "30 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Barriere_à_déchet"
        ],
        "introduction": [
            {
                "titre": "Cette barrière a été commandé par l'association Wings of the Ocean à un groupe d'étudiant ingénieur de l'école ENSE 3 Grenoble.",
                "sous_items": []
            },
            {
                "titre": "A l'échelle mondiale, on estime aujourd'hui que la quantité de plastique dans les océans est comprise entre 75 à 200 millions de tonnes 1 (ce qui représente 85% des déchets marins). Comment remédier à ce désastre environnemental ?",
                "sous_items": []
            },
            {
                "titre": "C’est le défi que s’est lancé l’association Wings of the Ocean. L’association a pour volonté de mener des actions de sensibilisation et de dépollution autour de la problématique des",
                "sous_items": []
            },
            {
                "titre": "déchets en milieu aquatique. Jusqu’à présent, les dépollutions sont menées sur les plages des mers et océans, sur les berges des fleuves et rivières ou directement dans la mer avec des bateaux. Le postulat est clair, la grande majorité des déchets dans les mers et océans proviennent des fleuves et des rivières en amont.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Flotteur :",
                "sous_items": [
                    "2 bidons de 30L - L57cm - Ø30cm. (Type fût de bière en plastique). Peut se récupérer dans les brasseries, le grossiste METRO en produit massivement.",
                    "2 bidons de 20L - L57cm - Ø24cm"
                ]
            },
            {
                "titre": "Structure en Bambous:",
                "sous_items": [
                    "Pour la base -3 bambous de 116cm -3 bambous de 130cm Pour le triangle de soutien de la grille -2 bambous de 140cm -2 bambous de 110cm Pour la grille -2 bambous de 100cm -2 bambous de 125cm"
                ]
            },
            {
                "titre": "Les matériaux d'assemblage :",
                "sous_items": [
                    "Cordage pour effectuer des brelages et cerclages 8 x 2,50 m de corde entre les bambous de la base 4 x 7,25m de corde entre les bambous et les bidons 4 x 1,5 m de corde pour fixer la grille à son support 2x 1,5m de corde pour réaliser les haubans de fixation des triangles de soutien de la grille",
                    "Collier de serrage : x12 par module de taille différentes en fonction du diamètre des bambous",
                    "Serre flex : x12 pour fixer la grille x4 pour accrocher les bidons",
                    "Gabarit en bois : triangle avec des cotés de longueurs 34cm, 82cm et 100cm."
                ]
            },
            {
                "titre": "Grillage : 140cm x 120cm pour 1 module, à multiplier par le nombre de module désiré",
                "sous_items": []
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "Savoir faire des noeuds et des brelages : Lien d'une video",
                    "Scie radiale ou manuelle",
                    "Pince coupante",
                    "Pince multiprises",
                    "Tournevis",
                    "Mètre",
                    "Crayon ou marqueur",
                    "Perceuse avec cloche du diamètre d’un bouchon de vin (Ø22)"
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Fabrication du cadre autour des flotteurs",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Scier les bambous à la scie radiale ou manuelle afin d’avoir: 3 bambous de 116 cm pour le cadre 3 bambous de 130 cm pour le cadre 2 bambous de 140 cm pour le triangle de grille 2 bambous de 110 cm pour le triangle de grille",
                                    "Couper des longueurs de corde : 8 x 2,50 m de corde pour les brelages entre les bambous et 4 x 7,25m pour les brelages entre la structure et les bidons. Vous pouvez utiliser un metre ou sinon l’écartement de vos bras pour mesurer cette distance.",
                                    "Afin de réaliser le cadre flottant la première étape est de fixer les bidons 2 par 2 dans le sens de la longueur. Les bidons que nous avons récupérés en brasserie sont composés d’une plateforme plate qui permet facilement de les assembler les uns aux autres. Fixer les deux bidons de 30L entre eux puis ceux de 20 L avec 4 serre flex pour chaque couple de bidons.",
                                    "Positionner les bambous comme indiqué sur le plan . Conseil : Ne pas hesitez à marquer le positionnement des bambous. En effet, lorsque les brelages sont réalisés, les bambous pas encore brelés peuvent bouger.",
                                    "Réaliser les 8 brelages entre les différents bambous. Ne pas hésiter à s’entrainer à faire des brelages avant. Il est nécessaire de s’assurer qu’ils sont serré très forts. On obtient la structure en photo.",
                                    "Une fois le cadre terminé, le positionner au dessus des deux assemblages de bidon. Attention à bien mettre l’assemblage des gros bidons à l’avant du cadre conçu.",
                                    "Réaliser 4 brelages entre la structure et les bidons afin de finir de construire la structure, comme sur la dernière photo."
                                ]
                            },
                            {
                                "titre": "Le cadre est désormais fixé aux bidons !",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/9/99/Barriere_d_chet_Screenshot_2023-02-01_17.11.47.png",
                                "alt": "Barriere d chet Screenshot 2023-02-01 17.11.47.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/e/e5/Barriere_d_chet_Screenshot_2023-02-01_17.12.08.png",
                                "alt": "Barriere d chet Screenshot 2023-02-01 17.12.08.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/1/13/Barriere_d_chet_Screenshot_2023-02-01_17.12.20.png",
                                "alt": "Barriere d chet Screenshot 2023-02-01 17.12.20.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/a/a2/Barriere_d_chet_Screenshot_2023-02-01_17.12.31.png",
                                "alt": "Barriere d chet Screenshot 2023-02-01 17.12.31.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/0/06/Barriere_d_chet_Screenshot_2023-02-01_17.12.41.png",
                                "alt": "Barriere d chet Screenshot 2023-02-01 17.12.41.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/7/75/Barriere_d_chet_Screenshot_2023-02-01_17.12.52.png",
                                "alt": "Barriere d chet Screenshot 2023-02-01 17.12.52.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Fabrication du triangle de soutien de la grille",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Scier les bambous à la scie radiale ou manuelle afin d’avoir 2 bambous de 140 cm 3 bambous de 110 cm",
                                    "Couper le gabarit en bois à l’aide d’une scie, il faut obtenir un triangle de dimension 100 cm - 34 cm - 82 cm.",
                                    "Prépaper des coliers de serrage, en emboitant deux collier de serrage de façon à ce qu’ils soient perpendiculaires.",
                                    "Les fixer sur les bambous. Attention à la vis du collier de serrage, qui doit rester accessible afin de pouvoir visser le système.",
                                    "Positionner le gabarit en bois qui permet de caler l’angle d’inclinaion du bambou plongeant et afin de positionner correctement le triangle de soutien. Attention l’angle d’inclinaison du bambou qui plonge est important à respecter.",
                                    "Serrer les 6 colliers de serrage.",
                                    "Placer deux haubans (corde), comme sur photo, afin d’éviter tout mouvement du triangle de soutien."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/2/2b/Barriere_d_chet_Screenshot_2023-02-01_17.13.02.png",
                                "alt": "Barriere d chet Screenshot 2023-02-01 17.13.02.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/d/df/Barriere_d_chet_Screenshot_2023-02-01_17.13.10.png",
                                "alt": "Barriere d chet Screenshot 2023-02-01 17.13.10.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/5/56/Barriere_d_chet_Screenshot_2023-02-01_17.13.22.png",
                                "alt": "Barriere d chet Screenshot 2023-02-01 17.13.22.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/a/a4/Barriere_d_chet_Screenshot_2023-02-01_17.13.32.png",
                                "alt": "Barriere d chet Screenshot 2023-02-01 17.13.32.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Assemblage de la grille",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Scier les bambous à la scie radiale ou manuelle afin d’avoir 2 bambous de 100 cm 3 bambous de 125 cm",
                                    "Découper la grillage avec une pince coupante afin d’avoir un grille de 140cm x 120cm.",
                                    "Faire le cadre de support de la grille en brelant les 4 liasons bambou / bambou",
                                    "Fixer la grille au support avec des serre-flex. Couper les serre-flex qui dépassent.",
                                    "Fixer l’ensemble support + grille sur la base du module en positionnant la grille à l’exterieur des bambous qui plongent. Réaliser 4 noeuds (expliquer le noeud à réaliser)."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/0/0b/Barriere_d_chet_Screenshot_2023-02-01_17.13.48.png",
                                "alt": "Barriere d chet Screenshot 2023-02-01 17.13.48.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Attacher les modules entre eux",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "On favorisera cette étape lors de l'installation des modules au bord de l'eau. Dans la cas où on vient juste de terminer l'assemblage de deux modules, on peut tester l'attache en suivant le protocole suivant :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Positionner les modules côte à côte.",
                                    "Faire passer une corde le long du bambou situé à l’avant du module (bambou de 130cm).",
                                    "Placer le manchon entre les deux bambous situés à l’avant du module."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/e/e3/Barriere_d_chet_Screenshot_2023-02-01_17.13.58.png",
                                "alt": "Barriere d chet Screenshot 2023-02-01 17.13.58.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Ajouter un lestage à la barrière",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le lestage permet à la barrière d’accumuler des déchets dans ses grilles sans se retourner. Pour réaliser celui-ci, on va remplir les bidons arrières (les petits de 20L) avec de l’eau. Une fois les bidons remplis (opération à réaliser le jour de l’installation sur rivière), on cherchera à refermer les trous de remplissage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On utilise une perceuse pour faire un trou sur le dessus du bidon, on fait un trou légèrement plus petit que le diamètre d’un bouchon de bouteille de vin. Ce trou peut-être réalisé avec une perceuse et un embout en cloche. Pour faire ce trou on utilise une cloche de diamètre 22mm.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le bidon va se dépressurisé (attention à la pression qui s’échappe cela peut provoquer un bruit un peu fort).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On peut alors mettre le bouchon de vin dans le trou. L’étanchéité n’est pas parfaite mais convient à notre besoin de conserver l’eau du bidon et d’éviter le remplissage lors des pluies.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/6/69/Barriere_d_chet_Screenshot_2023-02-01_17.14.04.png",
                                "alt": "Barriere d chet Screenshot 2023-02-01 17.14.04.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            }
        ],
        "annexes": []
    }
}