{
    "Bio Charbon": {
        "titre": [
            "Bio Charbon"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/b/b6/Bio_Charbon_Sechage_Charbon_Vert_%28c%29_Pierre_Alain_%28GOB%29.JPG/800px-Bio_Charbon_Sechage_Charbon_Vert_%28c%29_Pierre_Alain_%28GOB%29.JPG",
                "alt": "Bio Charbon Sechage Charbon Vert (c) Pierre Alain (GOB).JPG",
                "description": "Fabriquer des briquettes de charbon à partir de déchets agricoles carbonisés."
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "4 day(s) jour(s)"
        ],
        "coût": [
            "0 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Bio_Charbon"
        ],
        "introduction": [
            {
                "titre": "Contexte global",
                "sous_items": []
            },
            {
                "titre": "Depuis quelques décennies, le Sénégal subit de fortes pressions sur ses ressources naturelles : 42% de la superficie de la forêt sénégalaise a disparu depuis 1960. Une forte croissance démographique, la coupe abusive de bois pour combustibles, des pratiques agricoles non durables et les feux de brousse (350000 ha /an) en sont les principales causes.",
                "sous_items": []
            },
            {
                "titre": "En conséquences, on assiste à une irrégularité et un retard des pluies ainsi qu'a des sécheresses récurrentes.",
                "sous_items": []
            },
            {
                "titre": "Situation énergétique du Sénégal",
                "sous_items": []
            },
            {
                "titre": "Au Sénégal, le bois et le charbon représentent 84% de la consommation énergétique des ménages. A titre d’exemple, les populations utilisent chaque année 58kg de charbon par habitant. Cette consommation encourage la coupe du bois et pèse sur les ressources naturelles du pays.",
                "sous_items": []
            },
            {
                "titre": "Avantages du Bio-charbon",
                "sous_items": []
            },
            {
                "titre": "Le bio- Charbon, réalisé à partir de déchets agricoles (tel que la paille, les coques d’arachide ou bien encore la paille de brousse) peut remplacer le charbon de bois.",
                "sous_items": []
            },
            {
                "titre": "Il offre des avantages aussi bien au niveau écologique qu'économique et sociétal :",
                "sous_items": []
            },
            {
                "titre": "En effet sur le plan économique, bien qu’une consommation légèrement supérieure au charbon de bois soit nécessaire, il est plus avantageux pour les familles utilisatrices. Dans la région de Kaolak, il se vend 150 CFA le kilo contre 250 à 300 CFA le kilo de charbon de bois* (*association NEBEDAY).",
                "sous_items": []
            },
            {
                "titre": "Sur le plan environnemental, la paille de brousse et les déchets agricoles étant de la biomasse renouvelable, leur valorisation permet la diminution du risque de départ de feux de brousse. Il permet, ainsi, de préserver la forêt et la biodiversité.",
                "sous_items": []
            },
            {
                "titre": "Enfin, le charbon de paille s’utilisant dans les mêmes conditions que le charbon de bois, il respecte donc les traditions culinaires locales, ce qui permet une rapide appropriation par les populations locales.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Pour 50 kilo de paille",
                "sous_items": []
            }
        ],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Discussion",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Apportez vos remarques, idées, retours d'expériences ici afin d'améliorer cette lowtech!",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Fonctionnement",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "L'étape la plus importante dans la fabrication de briquettes de bio-charbon est la carbonisation.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ce processus se déroule au sein d’un carbonisateur, ici réalisé dans un fut métallique. De la biomasse très sèche est introduite dans le fut, elle est ensuite enflammée afin d’atteindre progressivement une température de 400 à 500°C.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Attention : Le bon déroulement du processus de carbonisation dépendra de la bonne gestion de l’apport en oxygène dans le système : C’est l’oxygène qui permet la réaction de combustion, réaction libératrice d'énergie. Un trop fort apport en oxygène risquerait de bruler la matière première au lieu de produire le charbon souhaité.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1 - Allumage",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2 - Après allumage, la température monte progressivement jusqu’à 100°C le temps que l’humidité (environ 10%) contenue dans la biomasse s’évapore.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La température monte ensuite jusqu’à 280°C. Cette phase est dite endothermique, elle a besoin d’énergie pour se dérouler. Cette énergie est apportée par une combustion complète d’une petite partie de la paille du carbonisateur. Plus la paille sera sèche, moins d’énergie sera nécessaire.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3 - A partir de 280°C, commence la phase de pyrolyse. La paille se décompose en charbon, goudron et autres éléments. Cette réaction est dite exothermique, elle libère de l’énergie. Il faut donc limiter l'apport en oxygène en fermant le carbonisateur afin d'éviter la combustion totale de la paille. La chaleur dégagée par la pyrolyse fait monter la température à 400°C, jusqu'à ce que toute la paille soit réduite en charbon, goudron et autres composés.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Attention : la qualité du charbon obtenu à 400°C n’est pas optimale (65% de carbone pur). Une température de 500°C permet la production d'un charbon de meilleure qualité (environ 85% de carbone pur). Il faut donc apporter de l’énergie par la combustion d’une partie du charbon créé, afin de monter jusqu’à cette température. Toute la difficulté de la carbonisation est donc de contrôler l’arrivée d’oxygène afin d’assurer la combustion du minimum de charbon possible pour la production de charbon de qualité.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L'expérience et les essais permettent de maîtriser ce procédé pour un rendement maximum.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Le Carbonisateur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "1) Ouvrir une trappe sur une extrémité (1) d'un fût métallique de 200 L.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) Percer de nombreux trous sur l'autre extrémité (2).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3) Réaliser un couvercle amovible avec cette extrémité (2).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "4) Souder des pieds et poignées pour la manipulation du Carbonisateur, l'extrémité amovible (2) étant le bas du système lors de la carbonisation.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Récolte de la paille",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Récolter la paille en brousse ou dans les champs après moisson, selon les disponibilités.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Attention Il est important que la paille soit bien séchée par le soleil avant la récolte.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Remplissage du Carbonisateur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "1) Placer le carbonisateur avec l'extrémité amovible vers le haut.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) Placer un cylindre au centre du fût, on peut utiliser un manche d'outil par exemple.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Remarque Le trou central réalisé à l'aide du cylindre servira à la bonne mise à feu du système.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3) Remplir de paille en prenant soins de bien tasser.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "4) Retirer le cylindre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "5) Repositionner le couvercle amovible en vérifiant bien son blocage.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Allumage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "1) Retourner le carbonisateur, l'extrémité avec la trappe ouverte doit être vers le haut.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) A l'aide d'un râteau, dégager sur le sol une cuvette de terre d'un diamètre légèrement supérieur à celui du carbonisateur. Garder tout autour une couronne de terre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3) Positionner le fût au centre de cette cuvette, l'air doit pouvoir circuler sous le carbonisateur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Attention Avant l'allumage, s'assurer de travailler dans un endroit très ventilé, en extérieur. Le processus dégage des fumées et gaz.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "4) Allumer la paille par la trappe et laisser ouvert.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Carbonisation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "1) Laisser brûler la paille environ 30 minutes jusqu'à ce que la flamme devienne plus claire, avec peu de fumée visible.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) Fermer la trappe",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3) Colmater la trappe avec de la terre humide afin d’empêcher l'arrivée d'oxygène.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "4) Rabattre la terre sur la base du fût afin d’empêcher l'entrée d'oxygène par le bas.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "5) Laisser fermé pendant 15 minutes.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Premier mélange",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "1) Ouvrir le carbonisateur et le vider dans un récipient.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Attention Travailler avec des gants et lunettes de protection, le fût est très chaud.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) Pour 20kg de matière carbonisée (poussier), ajouter 20 L d'eau et 4 kilo d'argile.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3) Bien mélanger à l'aide d'un râteau.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "4) Récolter le mélange en l'égouttant correctement.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "5) Étendre sur une bâche pour faire sécher le mélange au soleil.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "6) Stocker le poussier sec à l'abris de l'humidité.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Deuxième mélange",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le poussier ne peut être utilisé tel quel pour faire des briquettes, on lui applique un second mélange :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1) Étendre une bâche au sol.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) Préparer sur la bâche 50 kg de poussier sec issus du mélange précédent.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3) Pour 50 kg de poussier, peser et préparer 15 kg de coques d'arachide broyées.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "4) Peser et préparer 1.5 kg d'argile pilée et tamisée.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Remarque 1 La coque d'arachide broyée, non carbonisée, permet à la briquette d'être plus puissante, notamment à l'allumage. L'argile sert de liant.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "5) Incorporer l'argile à la coque d'arachide en prenant soins d'homogénéiser le mélange.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Remarque 2 Pour rendre le mélange argile/arachide/poussier homogène, étaler l'un des ingrédients au sol, disposer le second par dessus. A l'aide d'une pelle, rabattre le mélange par petites pelletées, d'abord vers l'extérieur puis vers l'intérieur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "6) Incorporer le mélange argile/arachide au poussier, en prenant soins d'homogénéiser le mélange.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "7) Mettre le mélange dans un récipient et y ajouter 50 L d'eau tout en mélangeant.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "8) Réaliser le test de bonne proportion du mélange: Faire une boule avec les mains puis la lâcher d'1 m de hauteur. La boule doit se tenir. Si elle se casse, il n'y a pas assez d'eau, si elle s'écrase de façon importante, il y a trop d'eau.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - Pressage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Remarque Il existe de nombreux types de presses, de très accessibles d'autres plus complexes et coûteuses comme les presses à vis sans fin utilisées ici. Celle-ci a un réel avantage quand il y a accès à l’électricité. Sinon des presses manuelles plus simples sont préférables pour réduire la pénibilité du travail.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1) Une fois la presse en action, insérer le mélange au fur et à mesure.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) Extruder les briquettes à la longueur souhaitée (ici 20 cm).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3) Disposer les briquettes sur des claies de séchage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "4) A l'aide de l'empreinte, couper les bords des briquettes afin de standardiser le format à la longueur voulue.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Attention L'utilisation des presses à vis sans fin nécessite une attention particulière pour la sécurité lors de l'approvisionnement en mélange. Il faut au moins 2 personnes pour être efficace: une personne chargée de l'approvisionnement et une personne chargée des briquettes.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 11,
                "titre": "Étape 11 - Séchage et Empaquetage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "1) Mettre les claies au soleil durant 3 ou 4 jours le temps que les briquettes sèchent.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) Empaqueter les briquettes pour le stockage et la vente.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Attention Bien protéger les briquettes en cas de pluie.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Remarque Ici, les briquettes sont empaquetées 2 par 2 dans des sacs de ciments revaloriser.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 12,
                "titre": "Étape 12 - Contenu pédagogique à télécharger",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Vous pouvez télécharger une fiche pédagogique créée par le Low-tech Lab dans la partie \"Fichiers\" du tutoriel (onglet au niveau de la section \"Outils-Matériaux\").",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}