{
    "Biodigesteur domestique": {
        "titre": [
            "Biodigesteur domestique"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/5/56/Biodigesteur_domestique_small_general.png/800px-Biodigesteur_domestique_small_general.png",
                "alt": "Biodigesteur domestique small general.png",
                "description": "Produire du gaz naturel combustible et du fertilisant à partir de nos déchets organiques"
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "2 day(s) jour(s)"
        ],
        "coût": [
            "500 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Biodigesteur_domestique"
        ],
        "introduction": [
            {
                "titre": "Un biodigesteur est une solution technique de valorisation des déchets organiques utilisée pour produire un gaz combustible (le biogaz) et un fertilisant (le digestat). La particularité du biodigesteur est que la dégradation est réalisée par des bactéries dans un milieu privé d’oxygène, on parle de fermentation anaérobique.",
                "sous_items": []
            },
            {
                "titre": "Le biogaz est un mélange de gaz contenant principalement du méthane, il peut être utilisé pour alimenter un bruleur de gazinière ou de chaudière ou bien comme combustible pour des moteurs.",
                "sous_items": []
            },
            {
                "titre": "La fermentation méthanogène qui se produit dans le biodigesteur existe dans la nature. C’est par exemple ce qui se produit dans les marais lorsque de la matière organique se décompose sous l’eau. Les feu-follets sont de petites torchères de biogaz.",
                "sous_items": []
            },
            {
                "titre": "La domestication du biogaz remonte au début du XIXe siècle et le nombre et la variété de biodigesteurs n’ont cessé de croitre depuis. Ils sont particulièrement présents dans les pays en développement de la ceinture tropicale où la petite paysannerie s’autonomise en énergie grâce à leur production de gaz avec leurs déchets organiques. La chaleur étant un catalyseur important de la fermentation, sous ces latitudes, de petites unités sont économiquement intéressantes.",
                "sous_items": []
            },
            {
                "titre": "En France et dans certains pays, le coût de l’énergie étant très faible par rapport à celui de la main d’œuvre, peu de petits digesteurs existent. Cependant de nombreuses installations industrielles équipent les stations d’épurations et les grands élevages agricoles.",
                "sous_items": []
            },
            {
                "titre": "Il existe plusieurs types de biodigesteurs, continus ou discontinus, et avec des plages de production selon la température (psychrophile : 15-25°C, mésophile : 25-45°C ou thermophile : 45 – 65°C). Nous allons étudier les biodigesteurs continus mésophiles à 38°C, solutions les plus utilisées en zone tempérée.",
                "sous_items": []
            },
            {
                "titre": "La caractéristique principale de ce système est sa ressemblance avec un système digestif. Tout comme lui, il cultive des bactéries, a besoin d’une certaine température pour être efficace et reçoit une alimentation régulièrement.",
                "sous_items": []
            },
            {
                "titre": "Dans un compost, en milieu aérobie, la décomposition des matières organiques conduit à la formation de gaz (H2S, H2, NH3) et à une production de chaleur importante. Seule la décomposition à l’abri de l’air conduit à la formation du méthane. C’est une des raisons pour laquelle la fermentation a lieu dans une cuve étanche.",
                "sous_items": []
            },
            {
                "titre": "Dans ce tutoriel nous allons étudier les différents éléments constituants un biodigesteur (circuit matière et circuit gaz) et comment l’utiliser.",
                "sous_items": []
            },
            {
                "titre": "Cette documentation réalisée avec l’association Picojoule retrace la fabrication d’un de leurs prototypes de micro-méthanisation, il ne permet pas l'autonomie en gaz de cuisson mais est une bonne introduction à la biodigestion. Le digesteur semi-enterré d'Hélie Marchand à Madagascar est de plus grande capacité : Biodigesteur",
                "sous_items": []
            },
            {
                "titre": "Les explications sont largement inspirées du travail de Bernard LAGRANGE dans ses ouvrages Biométhane 1 et 2, que nous vous recommandons vivement !",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Circuit matière",
                "sous_items": [
                    "1 Bidon 60 L",
                    "1 Bouchon 160 mm",
                    "1 Réducteur 160-100 mm",
                    "1 Réducteur 100-50 mm",
                    "1 mètre de tube PVC 50 mm",
                    "4 Coudes 45° 50 mm PVC MF",
                    "2 Raccords démontables 50 mm",
                    "2 Passes-parois 50 mm",
                    "2 Manchons MM 50 mm",
                    "1 Bouchon 50 mm PVC",
                    "Colle PVC",
                    "Décapant",
                    "Pâte à joint plomberie"
                ]
            },
            {
                "titre": "Circuit gaz",
                "sous_items": [
                    "2 Ecrous plan 1/2’ pour passe-paroi gaz",
                    "1 lot de joints plan",
                    "1 Tube filté en 1/2’",
                    "1 Coude 1/2’ laiton MF",
                    "1 Raccord FF 1/2’ écrou libre",
                    "1 Vanne Gaz 15x21 MM",
                    "1 lot de colliers de serrage",
                    "1 Tétine gaz 1/2’ F",
                    "5 mètres de tuyau de gaz",
                    "1 Filtre eau",
                    "1 Filtre soufre en bille d’argile",
                    "2 Vannes gaz",
                    "3 T tuyaux gaz",
                    "1 Raccord démontables air comprimé",
                    "1 Manomètre",
                    "1 Réserve à eau souple 150L",
                    "1 Compresseur gaz",
                    "1 Gazinière",
                    "1 Tapis chauffant"
                ]
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "scie",
                    "perceuse avec scie cloche",
                    "coupe tube",
                    "tournevis",
                    "cutter",
                    "compresseur"
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Circuit matière - Digesteur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour une bonne digestion, à 38°C, la matière organique doit passer 30 jours dans le biodigesteur. Nous allons dimensionner le volume du digesteur en fonction des apports réguliers et de cette durée.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Prenons un exemple : l’apport périodique est de 2 litres par jour, la matière devant rester au moins 30 jours, il faut un digesteur de 60 litres minimum.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On considère en moyenne 1kg de déchets = 1,6L = 1/2h de gaz. (Le calcul est fait ici pour des déchets alimentaires de cuisine.) Il faut donc ajuster le calcul en fonction de l'apport quotidien et des besoins en gaz.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "C’est dans le digesteur qu’a lieu la dégradation bactérienne. Pour avoir une production de méthane il faut des bactéries méthanogènes. Celle-ci se développent en absence d’oxygène, on parle d’un milieu anaérobique. Pour priver la matière organique d’oxygène il suffit de l’immerger dans l’eau.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Faire deux trous en vis-à-vis dans le bidon digesteur. Ils doivent être au tiers de la hauteur,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Insérer un passe-paroi matière préalablement graissé dans chacun des deux trous,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Graisser l’intérieur des passe-parois matière,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Positionner une plaque à l’intérieur du digesteur faisant la séparation entre l’entrée et la sortie. En laissant passer la matière au-dessous et au-dessus elle augmente le parcours de la matière et donc le temps de digestion minimum,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Faire un trou dans l’opercule du couvercle pour installer un passe paroi gaz,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Installer un passer un passe-paroi gaz au centre de l’opercule d’étanchéité du couvercle. Du téflon sur les filets et un joint plat de chaque côté permettent d’étanchéifier le montage,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Enduire de graisse la collerette de l’opercule et refermer le couvercle, la graisse fait l’étanchéité, le couvercle maintient la pression,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Installer une vanne après le passe-paroi gaz."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/a/a1/Biodigesteur_domestique_digesteur_per_age.png/800px-Biodigesteur_domestique_digesteur_per_age.png",
                                "alt": "Biodigesteur domestique digesteur per age.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/3/38/Biodigesteur_domestique_digesteur_passe_paroi.png/800px-Biodigesteur_domestique_digesteur_passe_paroi.png",
                                "alt": "Biodigesteur domestique digesteur passe paroi.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/0/00/Biodigesteur_domestique_digesteur_s_parateur.png/800px-Biodigesteur_domestique_digesteur_s_parateur.png",
                                "alt": "Biodigesteur domestique digesteur s parateur.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/1/1a/Biodigesteur_domestique_digesteur_opercule.png/800px-Biodigesteur_domestique_digesteur_opercule.png",
                                "alt": "Biodigesteur domestique digesteur opercule.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/7/7c/Biodigesteur_domestique_digesteur_couvercle.png/800px-Biodigesteur_domestique_digesteur_couvercle.png",
                                "alt": "Biodigesteur domestique digesteur couvercle.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Circuit matière - Entrée",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "C’est par l’entrée du système, sa bouche, que le biodigesteur est nourri. Le montage sera entièrement réalisé à blanc pour s’assurer de ses bonnes dimensions puis démonté et collé.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Faire pénétrer un tuyau PVC dans l’une des ouvertures du digesteur, il est inutile qu’il rentre de trop, cela limite la circulation de la matière,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Faire un angle à 90° en utilisant deux raccords 45°. Sur des petits diamètres de tube il est préférable d’avoir des angles doux. Un raccord à 90° est vite obstrué et bloque le transit,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Réaliser la bouche à partir de tuyaux de grands diamètres, plus la bouche est large plus il est simple de nourrir proprement le digesteur. Une première fermentation a lieu dans la bouche, un couvercle dévissable ferme le tout,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Relier la bouche au digesteur de manière à ce que celle-ci-soit plus haute et que la matière circule par gravité."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/5/5f/Biodigesteur_domestique_small_bouche.png",
                                "alt": "Biodigesteur domestique small bouche.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/3/35/Biodigesteur_domestique_small_bouche_install_e.png",
                                "alt": "Biodigesteur domestique small bouche install e.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/2/27/Biodigesteur_domestique_small_bouche_filt_e.png/800px-Biodigesteur_domestique_small_bouche_filt_e.png",
                                "alt": "Biodigesteur domestique small bouche filt e.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Circuit matière - Trop-plein",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Par analogie, le trop-plein représente le terminus du système digestif. A chaque fois que le système est nourri, un même volume de digestat quitte le biodigesteur. Pour faciliter l’entretien une sortie basse est réalisée. Elle permet de vidanger le digesteur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Faire pénétrer un tuyau PVC dans la seconde ouverture du digesteur, il est inutile qu’il rentre de trop, cela limite la circulation de la matière,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Mettre un raccord Y,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "La partie horizontale est prolongée par un tube puis muni d’un bouchon, c’est la vidange,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Faire remonter la deuxième branche jusqu’au haut du biodigesteur à l’aide de 3 manchons à 45°, toujours pour éviter d’obstruer le système,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Un tube PVC part vers l’extérieur, c’est par là que se déverse le digestat,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Le trop-plein est plus bas que le couvercle du digesteur, il permet de maintenir un « ciel gazeux » et de ne pas avoir de matière organique dans le circuit de gaz."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/2/2b/Biodigesteur_domestique_small_trop_plein_install_.png/800px-Biodigesteur_domestique_small_trop_plein_install_.png",
                                "alt": "Biodigesteur domestique small trop plein install .png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/9/9b/Biodigesteur_domestique_small_trop_plein.png/800px-Biodigesteur_domestique_small_trop_plein.png",
                                "alt": "Biodigesteur domestique small trop plein.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Circuit matière - Collage et étanchéité",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Si le système monté à blanc est satisfaisant il faut coller les éléments de PVC entre eux :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Marquer chacun des raccords en faisant une croix sur la jonction, cela permet de remonter le système en respectant les alignements,",
                                    "Nettoyer les zones à coller,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Coller à la colle PVC,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Laisser sécher,"
                                ]
                            },
                            {
                                "titre": "Il faut à la suite tester l’étanchéité :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Boucher provisoirement la sortie du trop-plein (ex : chambre à air + collier de serrage), visser le couvercle d’entrée matière, visser le bouchon de vidange,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Mettre le système sous pression à l’aide d’un compresseur en soufflant par la vanne gaz,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Asperger les jonctions à l’aide d’un spray d’eau savonneuse, si des bulles se forment le collage n’est pas étanche, il faut le revoir."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/2/2d/Biodigesteur_domestique_collage_pvc.png",
                                "alt": "Biodigesteur domestique collage pvc.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Chaleur et Isolation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Ce type de biodigesteur est mésophile, c’est-à-dire que les bactéries se développent entre 25°C et 45°C, idéalement à 38°C. Contrairement au compostage, la biodigestion ne génère que très peu de chaleur. Pour atteindre ces températures de travail il faut donc apporter de la chaleur au système. Il est possible de chauffer de nombreuses manières :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "par compostage autour du digesteur,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "par chauffage solaire,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "en brulant une partie du méthane produit."
                                ]
                            },
                            {
                                "titre": "Dans notre cas, étant donné le petit volume du système, nous utilisons un chauffe-lit positionné sous le digesteur",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour éviter que le biodigesteur soit énergétiquement déficitaire, il est important de très bien l’isoler pour lui apporter un minimum d’énergie calorifique. De plus, une bonne isolation permet de limiter les variations de températures auxquelles les bactéries sont très sensibles. Il est possible d’isoler de nombreuses façons. Nous avons isolé l’enceinte avec des plaques de liège. Il est possible d’utiliser de la paille, très bon isolant à bon marché.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/b/b1/Biodigesteur_domestique_chauffage_et_isolation.png",
                                "alt": "Biodigesteur domestique chauffage et isolation.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/2/27/Biodigesteur_domestique_isolation.png/800px-Biodigesteur_domestique_isolation.png",
                                "alt": "Biodigesteur domestique isolation.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Circuit gaz",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Nous venons d’étudier le circuit de matière organique, de l’entrée à la production du digestat. Un des grands intérêts du biodigesteur est qu’il produit également du biométhane. Dans cette partie nous étudierons les différents éléments du circuit de gaz pour la bonne production et la purification du combustible.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Circuit gaz - Digesteur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "C’est dans le digesteur, en dégradant les matières organiques que les bactéries produisent le biométhane. Il est composé de plusieurs gaz en proportions variables, dont :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Méthane (CH4) 50 à 70%"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Dioxyde de carbone (CO2) 35 à 40%"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Hydrogène Sulfuré (H2S) 1 à 3%"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Vapeur d’eau (H20) variable"
                                ]
                            },
                            {
                                "titre": "On y trouve également des traces d’hydrogène, d’oxygène, de monoxyde de carbone, d’azote et d’autre gaz présents en très faibles quantités.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/7/7d/Biodigesteur_domestique_digesteur_gaz_small.png/800px-Biodigesteur_domestique_digesteur_gaz_small.png",
                                "alt": "Biodigesteur domestique digesteur gaz small.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Le méthane",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le méthane, CH4, est un carbure d’hydrogène de la famille CnH2n+2 tout comme le propane (C3H8) ou le butane (C4H10). Il est très léger (d=0,55), il ne s’accumule donc pas au sol, au contraire du butane et du propane et diminue les dangers d’explosions. Le gaz naturel est composé principalement de méthane.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour être liquéfié, en vue d’un transport plus commode, il doit être refroidi à -165°C ou comprimé à 400 bars. Cela n’est possible qu’avec des moyens industriels, on le conserve donc dans notre cas à l’état gazeux.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Par rapport à la masse, c’est le meilleur carburant sur le plan calorifique (12 000 Kcal/kg), mais c’est le plus volumineux.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans cette application, c’est le méthane qui nous intéresse, nous allons voir comment épurer le biométhane des autres composés.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Le dioxyde de carbone",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La proportion varie en fonction des réactions bactériennes, de la température et des éléments à digérer. Le CO2 gène la combustion mais ne l’empêche pas.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le plus simple est de procéder à un lavage du gaz à l’eau. Le dioxyde de carbone est très soluble (878 cm3/l à 20°C) alors que le méthane l’est très peu (34 cm3/l). Cette eau chargée de CO2 peut être utilisée pour l’irrigation ou pour la culture d’algues comme la spiruline.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "A la sortie du digesteur, après la vanne, faire passer le gaz dans un réservoir-bulleur,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Le réservoir doit être rempli d’eau,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Le tube d’arrivée de gaz plonge dans l’eau,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "La sortie de gaz est en haut,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Un bouchon de vidange sur le bas du réservoir-bulleur permet de collecter l’eau enrichie en CO2."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/7/75/Biodigesteur_domestique_bulleur.png",
                                "alt": "Biodigesteur domestique bulleur.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - La vapeur d’eau",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Il est souhaitable d’avoir le minimum d’eau à la combustion, celle-ci en dégageant déjà une grande quantité. De plus avec la condensation dans les tuyaux il y a un risque d’obstruction dans les points bas du circuit de gaz :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Installer un collecteur d’eau au point le plus bas du système,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Si le circuit gaz est long, installer tous les 5 mètres des collecteurs aux points les plus bas,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Un bouchon de vidange sur le bas des collecteurs permet de purger l’eau régulièrement."
                                ]
                            },
                            {
                                "titre": "Le réservoir-bulleur peut jouer le rôle de collecteur d’eau s’il est placé en bas du circuit de gaz.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/9/9c/Biodigesteur_domestique_collecteur_d_eau.png/800px-Biodigesteur_domestique_collecteur_d_eau.png",
                                "alt": "Biodigesteur domestique collecteur d eau.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 11,
                "titre": "Étape 11 - L’hydrogène sulfuré",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "L’hydrogène sulfuré (H2S) est combustible mais fortement corrosif par la production d’acide sulfurique. Sa présence est nuisible et nous l’éviterons au maximum par un bon équilibre du pH du biodigesteur. Pour l’éliminer, on fait passer le biométhane à travers de l’oxyde de fer ou de la paille de fer qui sera régénérée par exposition à l’air libre avec départ de souffre. Le charbon de bois ou les billes d’argile peuvent également servir de matériaux filtrant.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/c/c7/Biodigesteur_domestique_filtre_H2S.png",
                                "alt": "Biodigesteur domestique filtre H2S.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 12,
                "titre": "Étape 12 - Circuit gaz - Stockage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Dans le digesteur, il est préférable d’avoir une fermentation qui se déroule à pression minimum. Pour cela, le gaz devra être évacué à mesure de son dégagement. A moins d’avoir une consommation continuelle et régulière de gaz, on devra disposer d’une réserve fournissant le gaz aux « pointes » de consommation et le stockant le reste du temps.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les réservoirs souples de type « vessie » sont intéressants. A l’inverse, utiliser un récipient indéformable peut être dangereux : il faut être en mesure de vider l’air contenu à l’intérieur avant d'y introduire du méthane, le mélange des deux gaz peut être explosif.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Monter le ballon de stockage en parallèle du circuit de gaz,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Installer une soupape de sécurité 100 mbar au plus proche du stockage, elle dégazera s’il y a une surpression potentiellement dangereuse."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/5/58/Biodigesteur_domestique_gazom_tre.png",
                                "alt": "Biodigesteur domestique gazom tre.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 13,
                "titre": "Étape 13 - Circuit gaz - Retour de flamme",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Partout où on craint un retour de flamme, placer une boule de paille de fer ou de cuivre sur le parcours du gaz qui, par conduction thermique, étouffe la combustion en abaissant la température. Il ne faut cependant pas trop tasser la paille métallique dans les tuyaux au risque de limiter le bon passage du gaz.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans notre cas, pour éviter un retour de flamme vers le digesteur et surtout le ballon de stockage, nous installons de la paille de fer dans le tuyau au plus proche de la gazinière.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/5/5a/Biodigesteur_domestique_retour_de_flamme.png",
                                "alt": "Biodigesteur domestique retour de flamme.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 14,
                "titre": "Étape 14 - Circuit gaz - Combustion",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Comme il est mélangé à du dioxyde de carbone non combustible, le biométhane a un pouvoir calorifique nettement plus faible que le propane, le butane ou le méthane pour un même volume.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les appareils qui fonctionnent avec ces gaz ont donc une plus grande admission d’air qu’une gazinière au biométhane.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour adapter les bruleurs standards à du biométhane :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Fermer légèrement l’arrivée d’air primaire, au moyen d’une bague métallique ou de papier aluminium."
                                ]
                            },
                            {
                                "titre": "OU",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Démonter le gicleur et utiliser l’éjection directe de gaz."
                                ]
                            },
                            {
                                "titre": "ATTENTION : les flammes de méthane sont moins visibles que celle de propane ou butane, il faut faire attention à ne pas se bruler au contact de la gazinière.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le biométhane peut également être utilisé dans des lampes à gaz, des chaudières ou des moteurs à explosions : groupes électrogènes, engins agricoles, voitures…",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le biodigesteur et le stockage sont à pression atmosphérique pour ne pas ralentir le travail bactérien. Une gazinière biométhane fonctionne avec un gaz à 10 mbar, pour cela :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Installer un compresseur entre le stockage et le bruleur,"
                                ]
                            },
                            {
                                "titre": "OU",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Effectuer une pression sur la vessie de stockage (10 cm d’eau), cela réduit d’environ 5% la production de biogaz mais est beaucoup plus économe que l’acquisition d’un compresseur."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/d/d1/Biodigesteur_domestique_gicleur.png/800px-Biodigesteur_domestique_gicleur.png",
                                "alt": "Biodigesteur domestique gicleur.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 15,
                "titre": "Étape 15 - Circuit gaz - étanchéité",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Chaque raccord entre un élément et un tuyau de gaz doit être sécurisé avec un collier de serrage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une fois l’ensemble du circuit monté, faire un test d’étanchéité, comme pour le circuit matière, en le mettant sous pression et en aspergeant de l’eau savonneuse sur les jonctions. Si des bulles apparaissent, il y a une fuite.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 16,
                "titre": "Étape 16 - Utilisation du digesteur - Alimentation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le biodigesteur est un système vivant, composé de millions de bactéries, il faut donc lui porter une attention particulière.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans l’idéal le biodigesteur est nourri tous les jours. Il est possible de descendre jusqu’à une fois par semaine. Si le volume de matière à transformer est important, il vaut mieux le répartir sur plusieurs « repas ».",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il est important de broyer les aliments (au couteau, mixeur …) et d’y ajouter leur poids en eau pour :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Faciliter le « transit » des éléments qui ne resteront pas bloqués dans le système,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Accélérer la dégradation bactérienne donc la productivité du système"
                                ]
                            },
                            {
                                "titre": "Le biodigesteur est un complément très intéressant au composteur. En effet un compost a pour objectif de créer de l’humus, pour cela il a besoin d’un fort rapport carbone/azote, (entre 20 et 30), avec principalement de la cellulose et des composés ligneux. Un surplus de matière organique putrescible déstructure le compost.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "A l’inverse, les matières humides et putrescibles sont les bienvenues dans un biodigesteur (fruits et légumes en décomposition, épluchures…). Il faut limiter les matières fibreuses, sèches et dures voire les éviter dans un petit digesteur. Ils risquent de boucher la circulation de matière, ils ont également tendance à flotter et à former une écume très difficile à faire disparaitre et, en formant des croutes ou en se déposant au fond, ils utilisent de la place inutilement.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une alimentation très azotée est idéale, l’azote n’est que très peu présent dans le biométhane mais il participe fortement à sa synthèse via la stimulation de l’activité bactérienne. De plus il permet d’obtenir un fertilisant très riche avec le digestat.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il est important d’apporter du « vert » au régime du digesteur, si les épluchures ou diverses fanes ne suffisent pas, de l’herbe tondue et broyée complète bien.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les produits animaliers (viandes, lait, œufs…) doivent être évités dans un biodigesteur, ne montant pas en température comme un compost il ne détruit pas les germes pathogènes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les huiles alimentaires ont un très fort pouvoir méthanogène (780 litres de méthane par kilo d’huile !) mais acidifie le biodigesteur. S’il devient trop acide les bactéries vont mourir. A consommer avec modération.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L’eau de cuisson permet de réchauffer le système tout en fluidifiant le transit. Elle est également chargée en amidon (pommes de terre, céréales, pâtes, riz …) apprécié par les bactéries.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L’urine peut être utilisée régulièrement. Les excréments sont acceptés en petites doses mais ils ont un faible pourvoir méthanogène, une grande partie de leur valeur énergétique a été absorbée pendant la digestion.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En milieu acide, l’activité enzymatique des bactéries est bloquée. Cette acidité est surtout due à l’accumulation d’acides organiques. En milieu basique, les fermentations produisent de l’hydrogène sulfuré (H2S) et de l’hydrogène (H2). La digestion peut s’effectuer entre des pH de 6,6 et 7,6 avec un optimum entre 7 et 7,2.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/b/ba/Biodigesteur_domestique_banane_broy_e.png/800px-Biodigesteur_domestique_banane_broy_e.png",
                                "alt": "Biodigesteur domestique banane broy e.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 17,
                "titre": "Étape 17 - Ensemencement",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Nous avons vu précédemment que les excréments ont un faible pouvoir méthanogène car déjà digérés. Ils restent cependant importants pour lancer l’activité bactérienne dans le digesteur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une vache, à travers ses rots, génère à elle seule entre 60 et 200 litres de biogaz par jour. Nous allons donc récupérer une partie de la flore intestinale du ruminant dans … ses excréments.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour lancer la fermentation bactérienne dans le digesteur :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Mélanger une bouse de vache fraiche à de l’eau et l’insérer à l’entrée du biodigesteur."
                                ]
                            },
                            {
                                "titre": "Si l’activité du biodigesteur est arrêtée à cause d’une longue période sans alimentation il faut à nouveau l’ensemencer de la même manière.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La stabilisation de la digestion jusqu’à une production régulière d’un gaz combustible peut durer plusieurs semaines, il est bon de ne pas trop perturber son alimentation.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/d/d7/Biodigesteur_domestique_collecte_bouse.png/800px-Biodigesteur_domestique_collecte_bouse.png",
                                "alt": "Biodigesteur domestique collecte bouse.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/6/65/Biodigesteur_domestique_m_lange_bouse.png/800px-Biodigesteur_domestique_m_lange_bouse.png",
                                "alt": "Biodigesteur domestique m lange bouse.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/4/49/Biodigesteur_domestique_table_.png/800px-Biodigesteur_domestique_table_.png",
                                "alt": "Biodigesteur domestique table .png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 18,
                "titre": "Étape 18 - Digestat",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le digestat issu de biodigesteurs domestiques une fois stabilisé est un fertilisant liquide très riche en azote et minéraux.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il peut être appliqué dilué à 10% sur toutes les plantes avec un intervalle d’un mois entre chaque utilisation.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si des produits animaliers (viandes, lait, œufs…) font partis du régime du biodigesteur il ne faut pas appliquer de digestat sur les fruits et légumes mangés crus (fraises, salades, carottes…). Il trouvera son utilisation dans les vergers ou sur les plantes non-alimentaires.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/4/4b/Biodigesteur_domestique_silece_a_pousse.png/800px-Biodigesteur_domestique_silece_a_pousse.png",
                                "alt": "Biodigesteur domestique silece a pousse.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/3/3d/Biodigesteur_domestique_fertilisant.png/800px-Biodigesteur_domestique_fertilisant.png",
                                "alt": "Biodigesteur domestique fertilisant.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 19,
                "titre": "Étape 19 - Contenu pédagogique à télécharger",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Vous pouvez télécharger une fiche pédagogique créée par le Low-tech Lab à l'occasion de l'exposition \"En Quête d'un Habitat Durable\" dans la partie \"Fichiers\" du tutoriel (onglet au niveau de la section \"Outils-Matériaux\")",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/f/f9/Biodigesteur_domestique_BiodigesteurDomestique.PNG",
                                "alt": "Biodigesteur domestique BiodigesteurDomestique.PNG",
                                "description": ""
                            }
                        ]
                    }
                ]
            }
        ],
        "annexes": []
    }
}