{
    "Biosphère Urbaine   Filière élevage de grillons comestibles": {
        "titre": [
            "Biosphère Urbaine : Filière élevage de grillons comestibles"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/d/d2/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-20_a_12.03.09.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-20_a_12.03.09.png",
                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-20 a 12.03.09.png",
                "description": "Ce tutoriel a été créé dans le cadre de l'expérience de mode de vie low-tech en ville menée par Biosphère Expérience à Boulogne Billancourt. Il présente les étapes de fabrication de l'incubateur utilisé par Allison et Sandra durant l'expérience."
            }
        ],
        "difficulté": [
            "Easy Facile"
        ],
        "durée": [
            "2 hour(s) heure(s)"
        ],
        "coût": [
            "30 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Biosphère_Urbaine___Filière_élevage_de_grillons_comestibles"
        ],
        "introduction": [
            {
                "titre": "Le projet - Biosphère Urbaine",
                "sous_items": []
            },
            {
                "titre": "Pendant 4 mois, Corentin et Caroline ont expérimenté un mode de vie low-tech en ville en collaboration avec un réseau d'acteurs locaux à Boulogne Billancourt. L'idée est de profiter de la forte densité de population pour répartir les connaissances, diviser le travail et mutualiser le matériel. Ainsi, Emma a constitué et coordonné des filières temporaires composées de structures locales et de citoyens. Au total, ce sont 14 personnes du territoire de Boulogne Billancourt qui ont participé à cette expérience !",
                "sous_items": []
            },
            {
                "titre": "Filière - élevage de grillons",
                "sous_items": []
            },
            {
                "titre": "L'une de ces filières concerne l'élevage de grillons comestibles. Si le cycle de reproduction est plutôt simple, réaliser l'intégralité de l'élevage à l'échelle individuelle ne fait pas trop sens dans un contexte urbain dense. C'est pourquoi Emma a créé une filière temporaire d'élevage de grillons qui assure tout le cycle de reproduction. Allison et Sandra étaient en charge de l'élevage du stade oeuf jusqu'au stade ado (1 mois d'élevage). Les grillons étaient ensuite transférés dans l'appartement low-tech de Corentin et Caroline où ils se sont reproduits. Les oeufs de grillons étaient à nouveau donné à Allison et Sandra pour assurer le cycle et les grillons adultes consommés par les membres de la filière. Ce tutoriel vise à démocratiser l'élevage de grillons à l'échelle d'un territoire.",
                "sous_items": []
            },
            {
                "titre": "Pourquoi consommer des grillons ?",
                "sous_items": []
            },
            {
                "titre": "La consommation de grillons est intéressante d'un point de vue nurtitif mais aussi écologique. L’apport énergétique du grillon est 120 kcal/100 g poids frais et sa teneur moyenne en protéine est 8-25 g/100 g masse en frais. (source : FAO). Le grillon se révèle être une très bonne source de protéines, d’acides gras oméga 3 et 6, et de minéraux: fer, zinc, magnésium, cuivre. Par ailleurs, l’élevage d’insectes demande moins d’eau et d’aliments qu’un élevage de bovins, ovins et porcins : leur capacité de conversion des aliments (capacité d’un animal à convertir un poids donné d’aliments en masse corporelle, représentée en kg d’aliment par kg de gain de poids de l’animal) est supérieur à celles des élevages cités précédemment. A titre d'exemple, il faut 10 kg d'aliments pour produire 1 kg de viande bovine alors qu'il faut 1,7 kg d'aliments pour produire 1 kg de grillons.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Ceci est une liste de matériaux exhaustive. Si vous avez déjà certains éléments, nous vous conseillons de favoriser la seconde main et d’adapter les diamètres et dimensions indiqués dans le tutoriel.",
                "sous_items": []
            },
            {
                "titre": "Pour l’incubateur",
                "sous_items": [
                    "un bac de dimension : 560 (L) x 385 (l) x 420 (H) mm",
                    "le carton d'emballage du bac ou un autre contenant un peu plus grand que ce dernier",
                    "isolant type laine de chanvre",
                    "drap blanc",
                    "un tapis chauffant de dimensions : 25 (L) x 53 (l) cm + un thermomètre à sonde",
                    "4 bocaux en verre avec couvercle de 0,5 L",
                    "4 boîtes d’éclosion en plastique avec couvercle de dimensions : 20 (L) x 10,5 (l) x 27 (H) cm",
                    "boîtes à oeufs",
                    "3 planches en bois de dimensions : 18 (L) x 7 (l) x 1 (H) cm. Ces dimensions dépendent de celle de vos boîtes d'élevage",
                    "coton",
                    "textile toile à beurre",
                    "nourriture pour grillons : son de blé en poudre, farine de maïs, soja en poudre, avoine en poudre, huile de colza (voir étape 9)"
                ]
            },
            {
                "titre": "Pour les boîtes d'élevage dans votre habitat (hors incubateur)",
                "sous_items": [
                    "substrat : fibre de coco, pellet de paille",
                    "textile moustiquaire rigide + pince à linge",
                    "2 couvercles de bocaux pour l'abreuvoir et la nourriture de grillons",
                    "une planche en bois pour poser l'abreuvoir et la nourriture de grillons",
                    "ficelle"
                ]
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "Ceci est une liste d'outils exhaustive à adapter en fonction de ce que vous possédez déjà.",
                    "scie pour matériaux isolants",
                    "perceuse avec foret de ∅ 2 mm",
                    "machine à coudre",
                    "scotch",
                    "paire de ciseaux",
                    "mètre"
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Monter la filière",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Si vous souhaitez monter une filière de ce type, la première étape sera de former un groupe de personnes sur votre territoire. Dans le cadre de ce projet, j'ai cherché 2 personnes sur le territoire pour assurer le bon déroulé de l'expérience mais aujourd'hui nous savons qu'un incubateur est bien dimensionné pour la consommation de grillons de 2 personnes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "De fait, il est tout à fait imaginable que chaque foyer prenne en charge plusieurs incubateurs afin que cette filière profite à un maximum de personne sans demander trop d'investissement à chacune des personnes (voir étape ... sur les retours d'expérience).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Comment trouver des personnes pour monter une filière ?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "De mon côté, j'ai largement diffusé l'information via les réseaux de la ville (site internet, article dans le journal de la ville), nos réseaux sociaux ou encore les associations du territoire en les contactant par mail et par téléphone. Quelques exemples d'associations : Shifters, Ville en transition, Low-tech Lab..",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Plus généralement, j'ai parlé du projet à toutes les personnes que je rencontrai au quotidien. Si vous souhaitez en parler à votre entourage, à vos amis, à vos collègues, je vous invite à utiliser toute la documentation présente sur ce tutoriel pour vous sentir capable de présenter les objectifs et intérêts de monter une telle filière à l'échelle du territoire.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Par ailleurs, 35 citoyens en France et à l'étranger ont expérimenté cet élevage dans le cadre du programme de science participative. N'hésitez pas à rejoindre les groupes WhatsApp mis en place durant l'expérience! Vous trouverez peut être des personnes, proche de chez vous, intéressées pour monter cette filière.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/f/fa/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-20_a_12.54.51.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-20_a_12.54.51.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-20 a 12.54.51.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Les étapes suivantes concernent la fabrication de l'incubateur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "L'incubateur est utile en début d'élevage pour assurer le bon développement des bébés grillons dans des conditions optimales !",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/9/97/Biosph_re_Urbaine_-_Reproduction_de_grillons_comestibles_IMG_7777-preview.jpg/800px-Biosph_re_Urbaine_-_Reproduction_de_grillons_comestibles_IMG_7777-preview.jpg",
                                "alt": "Biosph re Urbaine - Reproduction de grillons comestibles IMG 7777-preview.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Découpe de l'isolant",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "L'objectif est d'isoler la boîte afin de garder la chaleur à l'intérieur de la boîte. On va donc placer de l'isolant sur les 3 faces de la boîte en carton. Pour cette étapes, les dimensions dépendent de celles de votre boîte. Ici notre boîte en carton a pour dimensions extérieures : 57 (L) x 44 (l) x 47 (H) cm.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Côtés intérieur de la boîte : découpez un panneau d'isolant de 210 x 42 cm (1)",
                                    "Dessous intérieur de la boîte : découpez un panneau d'isolant de 55 x 42 cm (2)"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/2/2d/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_16.13.11.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_16.13.11.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-19 a 16.13.11.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/7/79/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_16.09.51.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_16.09.51.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-19 a 16.09.51.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Habillage du carton (optionnel)",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "L'idée est de confectionner une chaussette pour recouvrir la boîte en carton afin que l'incubateur s'intègre mieux dans l'habitat. De la même manière, les dimensions dépendent de celles de votre boîte et 2 cm ont été rajouté à chaque longueur en prévisions des coutures.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Découpe du tissu",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Tour extérieur de la boîte en carton : découpez un morceau de tissu de dimension : 210 x 69 cm (1). La largeur de ce textile est plus grande que celle du carton afin de rabattre le textile sur l'isolant.",
                                    "Dessous extérieur de la boîte : découpez un morceau de tissu de dimension : 62 x 49 cm (2)"
                                ]
                            },
                            {
                                "titre": "Couture",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Réalisez une couture en suivant les indications de la photo ..."
                                ]
                            },
                            {
                                "titre": "Assemblage",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Placez ce tissu sur le carton"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/9/92/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_16.26.54.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_16.26.54.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-19 a 16.26.54.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Le coussin couvercle",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "De la même manière, l'objectif est d'isoler au niveau du couvercle. De fait, nous avons confectionné un coussin avec le restant d'isolant. J'ai prévu 2 couches d'isolant afin de garantir une bonne isolation thermique. Ici, les dimensions intérieures sont : 56 x 36,5 cm",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Découpe du tissu",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Découpez un morceau de tissu de dimension : 70 x 130 cm"
                                ]
                            },
                            {
                                "titre": "Couture",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pliez en deux votre morceau de tissu, dans le sens de la longueur",
                                    "Réalisez une couture sur les deux largeurs et une longueur, en suivant les indications de la photo",
                                    "Retournez votre tissu afin que les coutures se retrouvent à l'intérieur",
                                    "Placez les (ou le) panneaux isolant à l'intérieur du coussin",
                                    "Réalisez une dernière couture sur la longueur pour fermer le coussin"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/5/53/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_16.44.11.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_16.44.11.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-19 a 16.44.11.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/4/45/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_16.44.49.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_16.44.49.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-19 a 16.44.49.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Mise en place de l'incubateur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Assemblage de l'incubateur",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Placez les panneaux d'isolant (1) et (2) à l'intérieur de la boîte en carton (voir photo 1). Recouvrez l'isolant avec le tissu d'habillage du carton (étape 4 optionnelle)",
                                    "Insérez le bac à l'intérieur (voir photo 2)",
                                    "Posez le tapis chauffant bien à plat dans le fond du bac (voir photo 3). Le tapis chauffant doit idéalement recouvrir tout le fond de la boîte. Scotchez la sonde sur la dans la partie basse du bac et sortez le câble d'alimentation à l'extérieur de la boîte en carton pour le brancher plus tard",
                                    "Disposez les 4 bocaux en verres et les 4 boîtes à éclosion sur le tapis chauffant"
                                ]
                            },
                            {
                                "titre": "Placer l'incubateur",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Trouvez le meilleur endroit pour que l'incubateur ne soit pas encombrant au quotidien tout en restant accessible pour la maintenance"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/9/9b/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_16.45.39.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_16.45.39.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-19 a 16.45.39.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/9/91/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_16.46.44.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_16.46.44.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-19 a 16.46.44.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/d/d2/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_16.51.32.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_16.51.32.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-19 a 16.51.32.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/8/83/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-25_a_11.31.12.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-25_a_11.31.12.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-25 a 11.31.12.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Préparation des boîtes d'élevage de l'incubateur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Les étapes suivantes concernent la préparation des boîtes d'élevage. Lorsque vous commencez à avoir des éclosions, tous les bébés grillons naissant durant la même semaine sont transvasés dans la même boîte d'élevage afin de rassembler les grillons du même âge ensemble (qu'importe le bocal où il y a eu éclosion).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pendant 1 mois, une même génération de bébés grillons va se développer dans l'incubateur avant d'être transvasée dans les boîtes d'élevage de votre habitat. Ainsi, l'incubateur est dimensionné pour accueillir 4 boîtes d'élevage, de manière à pouvoir transvaser chaque semaine des bébés grillons des bocaux vers une nouvelle boîte d'élevage de l'incubateur tout en permettant leur développement pendant 1 mois.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Lorsque vous initiez l'élevage, vous pouvez donc préparer qu'une seule boîte d'élevage ou bien préparer les 4 directement pour être tranquille.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ici, je présente les étapes pour une seule boîte d'élevage. Réalisez ces étapes autant de fois que de boîte d'élevage à préparer.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les boîtes d'oeufs",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Découpez 3 morceaux de boîte d'oeuf de largeur à peine moins grande que votre boîte. Ici la boîte a pour dimensions intérieures : 19,5 (L) x 9,5 (l) x 26 (H) cm. Les 3 boîtes d'oeufs font 18 (L) x 14,5 (l) cm. Pour ce qui est de la largeur, faites attention à laisser plus de 10 cm de hauteur entre les boîtes d'oeuf et le couvercle afin de réduire les risques d'évasion de grillons lors des transferts",
                                    "Assemblez les 3 boîtes d'œufs en positionnant les faces rugueuses entre elles. De la même manière, les faces lisses s'assemblent entre elles (voir photo 1)",
                                    "Placez les 3 boîtes d'oeufs à l'intérieur d'une boîte d'élevage (voir photo 2)"
                                ]
                            },
                            {
                                "titre": "La planche en bois (voir photo 3)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Découpez une planche en bois qui permettra de supporter l'abreuvoir et la nourriture des grillons. Cela réduira les risques de moisissure des boîtes à oeufs. Ici j'utilise une planche en bois de dimensions : 18 (L) x 7 (l) x 1 (H) cm. La hauteur de la planche en bois doit être petite afin que les bébés grillons réussissent à monter dessus.",
                                    "Placez la planche en bois sur les boîtes d'oeufs"
                                ]
                            },
                            {
                                "titre": "Le couvercle (voir photo 4)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Avec une perceuse et un foret de ∅ 2 mm réalisez des trous dans le couvercle. Cela réduira la condensation à l'intérieur de la boîte."
                                ]
                            },
                            {
                                "titre": "L'abreuvoir (voir photo 5)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cet abreuvoir convient pour ce stade d'élevage, afin d'éviter que les bébés grillons ne se noient",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Découpez un morceau de coton de 10 x 5 cm",
                                    "Découpez un morceau de textile de 20 x 15 cm",
                                    "Enroulez le coton du textile en suivant les indications de pliage de la photo",
                                    "Réalisez 3 coutures pour finaliser l'abreuvoir",
                                    "Placez l'abreuvoir sur une la planche en bois, à l'intérieur de la boîte d'élevage"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/c/c5/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_17.13.22.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_17.13.22.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-19 a 17.13.22.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/f/f7/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_17.15.01.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_17.15.01.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-19 a 17.15.01.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/8/8c/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_17.32.42.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_17.32.42.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-19 a 17.32.42.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/1/10/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_17.24.13.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_17.24.13.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-19 a 17.24.13.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/4/4b/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-10-31_a_15.13.49.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-10-31_a_15.13.49.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-10-31 a 15.13.49.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/6/64/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_17.42.27.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_17.42.27.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-19 a 17.42.27.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Préparation des bocaux d'éclosion de l'incubateur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Lorsque vos grillons adultes se reproduisent dans votre boîte d'élevage (cf. tuto Elevage de grillons comestibles), vous pouvez laisser votre pondoir 3-4 jours dans la boîte d'élevage avant de le récupérer pour assurer la continuité du cycle.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Mise en route de l'incubateur",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Branchez le tapis chauffant de l'incubateur en indiquant une consigne de température de 27°C : Appuyer longtemps sur le bouton \"SET\" et lorsque le chiffre clignote, appuyez sur \"Up\" ou \"Down\" jusqu'à arriver à la température souhaitée. Cette dernière peut être adaptée selon l'évolution de votre élevage mais nous vous conseillons une température entre 25°C et 29°C maximum",
                                    "Appuyer longtemps sur le bouton \"SET\" et lorsque le chiffre clignote, appuyez sur \"Up\" ou \"Down\" jusqu'à arriver à la température souhaitée. Cette dernière peut être adaptée selon l'évolution de votre élevage mais nous vous conseillons une température entre 25°C et 29°C maximum"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Appuyer longtemps sur le bouton \"SET\" et lorsque le chiffre clignote, appuyez sur \"Up\" ou \"Down\" jusqu'à arriver à la température souhaitée. Cette dernière peut être adaptée selon l'évolution de votre élevage mais nous vous conseillons une température entre 25°C et 29°C maximum"
                                ]
                            },
                            {
                                "titre": "Préparation des bocaux d'éclosion",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Placez le contenu du ou des pondoir(s) dans un bocal à hauteur de 5 cm maximum (voir photo 2). Si vous avez beaucoup de pondoir, utilisez d'autres bocaux",
                                    "Humidifiez légèrement l'intérieur avec un spray",
                                    "Refermez le bocal avec un couvercle troué. Ici, j'ai percé je couvercle avec un forêt de ∅ 2 mm (voir photo 2)",
                                    "N'oubliez pas d'écrire la date sur le bocal pour améliorer votre suivi d'élevage",
                                    "Placez ce bocal à l'intérieur de l'incubateur (voir photo 3). Si vous avez bien suivi le protocole, vous avez au moins une boîte d'élevage dans votre incubateur",
                                    "Refermez l'incubateur avec le couvercle"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/4/41/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_17.43.54.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_17.43.54.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-19 a 17.43.54.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/2/2a/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_17.46.27.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_17.46.27.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-19 a 17.46.27.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/2/2f/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_17.48.18.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-19_a_17.48.18.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-19 a 17.48.18.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Préparation de la nourriture pour grillons",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le régime alimentaire des grillons se compose principalement d'un mélange de céréales en poudre. Nous vous conseillons d'acheter les ingrédients en poudre ou bien de les concasser vous-même.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les quantités indiquées sont adaptées pour un bocal d'environ 300 g. Si besoin, reprenez la recette pour faire un nouveau pot de nourriture.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Dans un saladier, mélangez les ingrédients suivants :"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "112,5 g de son de blé en poudre",
                                    "66 g de farine de maïs",
                                    "51 g de soja en poudre",
                                    "45 g d'avoine en poudre",
                                    "2 cuillères à soupe d’huile de colza"
                                ]
                            },
                            {
                                "titre": "Le total vous coûtera environ 1.5 € par pot.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2. Transférez le mélange dans un bocal d'environ 300 g. Fermez bien pour éviter d'introduire de l'humidité à l'intérieur du bocal. Vous pouvez conserver ce bocal fermé tant que vous n'avez pas d'éclosion dans vos bocaux.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/3/37/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-10-31_a_15.15.36.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-10-31_a_15.15.36.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-10-31 a 15.15.36.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/4/48/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-10-31_a_15.15.44.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-10-31 a 15.15.44.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - Protocole d'élevage dans les boîtes de grillons (hors incubateur)",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Au bout d'un mois d'élevage dans l'incubateur, vous pouvez transférer les grillons de la boîte d'élevage de l'incubateur vers la boîte d'élevage de votre habitat (voir photo 1). De la même manière, transférez tous les grillons d'une boite de l'incubateur vers une même boîte de votre habitat afin de garder les grillons du même âge ensemble.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La maintenance quotidienne consiste à vérifier les pondoirs et s’assurer qu’il ne manque ni eau, nourriture ou chaleur et de préparer les bocaux pour votre voisin responsable de l'incubateur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Temps de maintenance : 2 à 5 minutes par jour",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Nourriture et eau dans les boîtes d'élevage (avec grillons)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Lorsque nécessaire, rajoutez de l'eau dans l'abreuvoir et de la nourriture dans le couvercle renversé"
                                ]
                            },
                            {
                                "titre": "Mise en place d'un pondoir",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les grillons sont matures sexuellement lorsqu'ils se mettent à chanter. À ce moment-là :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Lavez vous les mains",
                                    "Lavez le pondoir à la machine à laver ou avec de l'eau bouillante",
                                    "Réhydratez la fibre de coco ou les pellets de paille avec de l'eau (voir photo 2) : le processus sera plus rapide avec de l'eau chaude. Si vous réutilisez le substrat d'une précédente ponte, stérilisez le contenu avec de l'eau bouillante",
                                    "Transvasez le substrat (fibre de coco ou pellets de paille) dans le pondoir : un morceau de textile type moustiquaire rigide de 30 x 15 cm, plié en 2 puis cousu dans la largeur",
                                    "Essorez le pondoir afin d'évacuer l'eau restante (voir photo 3) puis placez-le dans la boîte (voir photo 4)"
                                ]
                            },
                            {
                                "titre": "Vérification des pondoirs dans la boîte",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Humidifiez et essorez le pondoir si nécessaire (lavez-vous les mains avant de faire cette opération)",
                                    "Au bout de 3 jours, placez le contenu (substrat + oeufs de grillons) dans un bocal (voir photo 5) : rendez-vous à l'étape 11 pour découvrir la suite du protocole",
                                    "Mettez en place un nouveau pondoir en suivant le protocole juste au-dessus"
                                ]
                            },
                            {
                                "titre": "Suivi de la croissance",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Nous vous encourageons à noter vos observations sur la croissance"
                                ]
                            },
                            {
                                "titre": "Communication avec les membres de la filière",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Tenez au courant les membres de la filière du stade d'élevage de vos grillons et planifiez ensemble le bon moment pour réaliser les échanges de bocaux ou de boîte d'élevage"
                                ]
                            },
                            {
                                "titre": "Lorsque vous le souhaitez, récoltez les grillons pour les consommer. Rendez-vous à l'étape 12 pour découvrir comment faire !",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/6/66/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-20_a_11.34.40.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-20_a_11.34.40.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-20 a 11.34.40.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/5/52/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-25_a_11.54.06.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-25_a_11.54.06.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-25 a 11.54.06.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/c/cc/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-25_a_11.54.12.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-25_a_11.54.12.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-25 a 11.54.12.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/7/7a/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-26_a_10.01.17.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-26_a_10.01.17.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-26 a 10.01.17.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/f/f2/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-25_a_11.54.23.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-25_a_11.54.23.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-25 a 11.54.23.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 11,
                "titre": "Étape 11 - Protocole d'élevage dans l'incubateur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La maintenance quotidienne consiste à vérifier s'il y a des éclosions dans les bocaux, réaliser les transfert de grillons des bocaux vers la boîte d'élevage de la semaine et à s’assurer qu’il ne manque ni eau ou nourriture dans les boîtes d'élevage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Temps de maintenance : 2 à 5 minutes par jour",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vérifier les éclosions dans les bocaux",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Ouvrez les bocaux et vérifiez si des bébés grillons sont nés. L'éclosion des grillons est généralement assez facile à voir"
                                ]
                            },
                            {
                                "titre": "Transfert des bébés grillons dans une boîte d'élevage de l'incubateur",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Lorsque des bébés grillons éclosent dans les bocaux, vous pouvez les transférer dans une boîte d'élevage pour qu'ils se développent correctement.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Tous les bébés grillons naissant durant la même semaine sont transvasés dans la même boîte d'élevage afin de rassembler les grillons du même âge ensemble (qu'importe le bocal où il y a eu éclosion).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Lorsque vous observez des bébés grillons dans des bocaux d'éclosion :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Attirez-les en plaçant dans les bocaux un morceau de boîte à œufs contenant de la nourriture (voir photos 1 et 2)",
                                    "Attendez quelques secondes : les bébés grillons vont se poser sur la nourriture pour se nourrir",
                                    "Une fois que les bébés grillons sont dans le morceau de boite à oeuf, déplacez-le délicatement pour le transférer dans une boîte d'élevage (voir photo 3). Tous les bébés grillons naissant durant la même semaine sont transvasés dans la même boîte d'élevage afin de rassembler les grillons du même âge ensemble (qu'importe le bocal où il y a eu éclosion)",
                                    "Réitérez plusieurs fois cette opération pour transvaser un maximum de grillons. Vous pouvez aussi laisser le morceau de boîte à oeuf avec de la nourriture dans le bocal et revenir quelques temps après pour effectuer à nouveau l'opération. Cette opération se termine lorsque vous avez transvaser tous les grillons dans la boîte d'élevage (voir photo 4)",
                                    "N'oubliez pas d'écrire la date du premier jour de transfert de grillons sur la boîte d'élevage pour assurer le suivi de l'élevage"
                                ]
                            },
                            {
                                "titre": "Nourriture et eau dans les boîtes d'élevage (avec grillons) de l'incubateur (voir photo 5)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Tous les jours, passez l'abreuvoir sous l'eau, égouttez-le puis replacez-le sur les boîtes d'oeuf, à l'intérieur de l'incubateur",
                                    "Tous les jours, assurez-vous qu'il y ait assez de nourriture"
                                ]
                            },
                            {
                                "titre": "Suivi de la croissance",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Nous vous encourageons à noter vos observations sur la croissance"
                                ]
                            },
                            {
                                "titre": "Communication avec les membres de la filière",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Tenez au courant vos voisins du stade d'élevage de vos grillons et planifiez ensemble le bon moment pour réaliser les échanges de bocaux ou de boîte d'élevage"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/6/66/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-25_a_12.12.58.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-25_a_12.12.58.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-25 a 12.12.58.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/b/b9/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-25_a_12.15.27.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-25_a_12.15.27.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-25 a 12.15.27.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/1/16/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-25_a_12.11.59.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-25_a_12.11.59.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-25 a 12.11.59.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/d/df/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-25_a_12.17.49.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-25_a_12.17.49.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-25 a 12.17.49.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/3/37/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-25_a_12.17.16.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-25_a_12.17.16.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-25 a 12.17.16.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 12,
                "titre": "Étape 12 - Récolte des grillons",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Astuce 1 : le piège à grillons",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cette méthode vous permet de récolter chaque jour une poignée de grillons",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Munissez-vous d'une bouteille ou bocal en verre assez haut",
                                    "Placez une corde qui descend assez bas dans la bouteille (mais pas tout en bas) et assez proche du sol à l’extérieur de la bouteille",
                                    "À l’intérieur de la bouteille, placez des aromatiques comme de la menthe ou du basilic. Les grillons vont être attirés par ces aromatiques : ils vont grimper sur la corde puis tomber dans la bouteille sans pouvoir faire le chemin inverse"
                                ]
                            },
                            {
                                "titre": "Astuce 2 : Transfert des grillons",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cette méthode vous permet de récolter en un coup tous les grillons",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Transvasez les grillons dans un premier contenant :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Transvasez les grillons de la boite d'élevage dans une autre contenant en utilisant les boites d'oeufs : secouez les boite d'oeufs pour faire tomber les grillons (voir photo 2)"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "S'il reste des grillons dans la boite d'élevage, replacez les boite d'oeufs à l'intérieur et attendez quelques minutes que les grillons se mettent dessus. Puis, réitérez l'opération jusqu'à avoir transvaser tous les grillons dans le nouveau contenant"
                                ]
                            },
                            {
                                "titre": "Transvasez les grillons dans un second contenant :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "À ce stade, vous avez collecter les grillons dans un premier contenant mais il est très probable que vous ayez des restes de nourriture et des mues de grillons (voir photo 3). Vous pouvez donc transvaser une seconde fois les grillons dans un nouveau contenant pour enlever ces restes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Penchez votre premier contenant (avec une légère pente) afin que les grillons sautent dans le second contenant (voir photo 4). Faite attention à ne pas faire glisser les restes de nourriture ou les mues dans le second contenant",
                                    "Si vous n'arrivez pas à récupérer tous les grillons de cette manière, utilisez une boite à oeuf pour récolter les derniers grillons du premier contenant (voir photo 5)"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/8/8f/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_pie_ge_grillons_1.1.2.jpg/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_pie_ge_grillons_1.1.2.jpg",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles pie ge grillons 1.1.2.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/6/6a/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Untitled_1.2.1.jpg/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Untitled_1.2.1.jpg",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Untitled 1.2.1.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/d/d0/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Untitled_1.4.1.jpg/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Untitled_1.4.1.jpg",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Untitled 1.4.1.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/2/2e/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Untitled_1.3.1.jpg/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Untitled_1.3.1.jpg",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Untitled 1.3.1.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/1/10/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Untitled_1.5.1.jpg/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Untitled_1.5.1.jpg",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Untitled 1.5.1.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 13,
                "titre": "Étape 13 - Consommation des grillons",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Vos grillons sont prêts à être consommé : vous pouvez les mettre directement dans la poêle, les embouillanter dans l'eau ou bien les passer quelques heures au frigo avant de les cuisiner ! Par suite, voici quelques idées de recettes :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Grillons grillés",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous pouvez saisir les grillons dans une poêle avec de l'huile pendant 5 minutes, jusqu'à ce qu'ils soient croustillants. Ils peuvent être consommés tels quels, ou assaisonnés avec des épices pour plus de saveur. Ils peuvent être ajoutés à des salades, des soupes ou des plats principaux pour un apport en protéines.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Salade de Grillons Croquants (2 personnes)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ingrédients :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "10 g de grillons",
                                    "1 cuillère à soupe d'huile d'olive",
                                    "1 gousse d'ail émincée",
                                    "1 concombre, tranché finement",
                                    "1 poivron rouge, coupé en dés",
                                    "1 carotte râpée",
                                    "10 tomates cerises, coupées en deux",
                                    "50 g de feta émiettée",
                                    "Quelques feuilles de menthe et de coriandre",
                                    "Jus d'un citron",
                                    "Sel et poivre"
                                ]
                            },
                            {
                                "titre": "Instructions :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Faites chauffer l'huile d'olive dans une poêle à feu moyen.",
                                    "Ajoutez l'ail émincé et faites-le revenir jusqu'à ce qu'il soit doré.",
                                    "Ajoutez les grillons et faites-les sauter jusqu'à ce qu'ils soient croustillants, environ 5 minutes.",
                                    "Dans un grand saladier, mélangez le concombre, le poivron, la carotte, et les tomates cerises.",
                                    "Ajoutez les grillons croustillants et mélangez bien.",
                                    "Ajoutez la feta émiettée et les feuilles de menthe et de coriandre.",
                                    "Assaisonnez avec du jus de citron, du sel et du poivre.",
                                    "Servez frais."
                                ]
                            },
                            {
                                "titre": "Grillons au reblochon (2 personnes)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ingrédients :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "10 g de grillons",
                                    "150 g de Reblochon",
                                    "1 cuillère à soupe d'huile d'olive",
                                    "1 gousse d'ail émincée",
                                    "Sel et poivre",
                                    "Quelques brins de ciboulette pour la décoration",
                                    "Pain",
                                    "Accompagnement : une petite salade fraicheur"
                                ]
                            },
                            {
                                "titre": "Instructions :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Faites chauffer l'huile d'olive dans une poêle à feu moyen.",
                                    "Ajoutez l'ail émincé et faites-le revenir jusqu'à ce qu'il soit doré.",
                                    "Ajoutez les grillons et faites-les sauter pendant environ 5 minutes jusqu'à ce qu'ils soient croustillants.",
                                    "Coupez le reblochon en petits morceaux et ajoutez-le dans la poêle.",
                                    "Mélangez jusqu'à ce que le fromage soit fondu et bien incorporé aux grillons.",
                                    "Assaisonnez avec du sel et du poivre selon votre goût.",
                                    "Servez chaud, garni de quelques brins de ciboulette.",
                                    "Dégustez avec une petite salade fraicheur !"
                                ]
                            },
                            {
                                "titre": "Grillons au Piment (2 personnes)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ingrédients :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "10 g de grillons",
                                    "2 cuillères à soupe d'huile d'olive",
                                    "1 piment rouge émincé",
                                    "1 cuillère à café de paprika fumé",
                                    "1 cuillère à café de cumin moulu",
                                    "Sel et poivre",
                                    "Jus d'un demi-citron"
                                ]
                            },
                            {
                                "titre": "Instructions :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Faites chauffer l'huile d'olive dans une poêle à feu moyen.",
                                    "Ajoutez le piment émincé et faites-le revenir pendant 2-3 minutes.",
                                    "Ajoutez les grillons et faites-les sauter jusqu'à ce qu'ils soient croustillants, environ 5 minutes.",
                                    "Saupoudrez le paprika fumé et le cumin moulu sur les grillons. Mélangez bien pour enrober uniformément.",
                                    "Assaisonnez avec du sel et du poivre selon votre goût.",
                                    "Pressez le jus de citron sur les grillons avant de servir.",
                                    "Servez chaud en accompagnement ou en apéritif."
                                ]
                            },
                            {
                                "titre": "Grillons Caramélisés au Miel et au Sésame (2 personnes)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ingrédients :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "10 g de grillons",
                                    "2 cuillères à soupe de miel",
                                    "1 cuillère à soupe de sauce soja",
                                    "1 cuillère à soupe d'huile de sésame",
                                    "1 gousse d'ail émincée",
                                    "1 cuillère à soupe de graines de sésame"
                                ]
                            },
                            {
                                "titre": "Instructions :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Faites chauffer l'huile de sésame dans une poêle à feu moyen.",
                                    "Ajoutez l'ail émincé et faites-le revenir jusqu'à ce qu'il soit doré.",
                                    "Ajoutez les grillons et faites-les sauter jusqu'à ce qu'ils soient croustillants, environ 5 minutes.",
                                    "Réduisez le feu et ajoutez le miel et la sauce soja, mélangez bien pour enrober les grillons.",
                                    "Continuez à cuire pendant 2-3 minutes jusqu'à ce que le mélange épaississe et caramélise légèrement.",
                                    "Saupoudrez de graines de sésame et mélangez.",
                                    "Servez chaud en apéritif ou en accompagnement."
                                ]
                            },
                            {
                                "titre": "Brownie aux grillons (6 personnes)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ingrédients :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "25 g de grillons",
                                    "150 g de sucre",
                                    "150 g de farine",
                                    "4 oeufs",
                                    "125 g de beurre",
                                    "125 g de chocolat noir (70% de cacao ou plus)"
                                ]
                            },
                            {
                                "titre": "Instructions :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Préchauffez votre four à 180°C",
                                    "Chemisez un moule à cake avec du papier sulfurisé ou du beurre et de la farine",
                                    "Pour l’appareil : faites fondre le chocolat coupé en morceaux au bain-marie. Une fois le chocolat presque fondu, ajoutez le beurre en morceaux également. Retirez du feu et mélanger le tout. L’inertie du chocolat fondu fera fondre le beurre très rapidement",
                                    "Dans un saladier, mélanger la farine avec le sucre et une pointe de sel (relève le goût des pâtisseries !)",
                                    "Ajouter les œufs au mélange chocolat/beurre, en mélangeant après chaque œuf. Verser ensuite progressivement la farine dans ce dernier mélange, en remuant assez énergiquement pour éviter la formation de grumeaux.",
                                    "Passer vos grillons au four. Il faut qu'ils soient croustillants ! Ajouter-les au mélange précédent, coupés ou non",
                                    "Pour la cuisson : Verser cet appareil dans son moule, mettez à cuire une vingtaine de minutes.",
                                    "Il ne reste plus qu'à déguster !"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/0/01/Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-26_a_10.01.35.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_grillons_comestibles_Capture_d_e_cran_2024-11-26_a_10.01.35.png",
                                "alt": "Biosph re Urbaine - Fili re levage de grillons comestibles Capture d e cran 2024-11-26 a 10.01.35.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            }
        ],
        "annexes": []
    }
}