{
    "Biosphère Urbaine   Filière élevage de larves de mouches soldats noires  BSF ": {
        "titre": [
            "Biosphère Urbaine : Filière élevage de larves de mouches soldats noires (BSF)"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/7/79/Biosph_re_Urbaine_-_Fili_re_levage_de_larves_de_mouches_soldats_noires_BSF_Capture_d_e_cran_2024-11-25_a_14.27.29.png/800px-Biosph_re_Urbaine_-_Fili_re_levage_de_larves_de_mouches_soldats_noires_BSF_Capture_d_e_cran_2024-11-25_a_14.27.29.png",
                "alt": "Biosph re Urbaine - Fili re levage de larves de mouches soldats noires BSF Capture d e cran 2024-11-25 a 14.27.29.png",
                "description": "Ce tutoriel a été créé dans le cadre de l'expérience de mode de vie low-tech en ville menée par Biosphère Expérience à Boulogne Billancourt. Il présente les étapes de fabrication de l'incubateur et de la volière utilisés par Solène et Thomas durant l'expérience."
            }
        ],
        "difficulté": [
            "Easy Facile"
        ],
        "durée": [
            "4 hour(s) heure(s)"
        ],
        "coût": [
            "40 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Biosphère_Urbaine___Filière_élevage_de_larves_de_mouches_soldats_noires__BSF_"
        ],
        "introduction": [
            {
                "titre": "Le projet - Biosphère Urbaine",
                "sous_items": []
            },
            {
                "titre": "Pendant 4 mois, Corentin et Caroline ont expérimenté un mode de vie low-tech en ville en collaboration avec un réseau d'acteurs locaux à Boulogne Billancourt. L'idée est de profiter de la forte densité de population pour répartir les connaissances, diviser le travail et mutualiser le matériel. Ainsi, Emma a constitué et coordonné des filières temporaires composées de structures locales et de citoyens. Au total, ce sont 14 personnes du territoire de Boulogne Billancourt qui ont participé à cette expérience !",
                "sous_items": []
            },
            {
                "titre": "Filière - élevage de larves de mouches soldats noires (BSF)",
                "sous_items": []
            },
            {
                "titre": "L'une de ces filières concerne l'utilisation des larves de mouches soldats noires pour dégrader les déchets générés dans l'habitat. Si le cycle de reproduction est plutôt simple, réaliser l'intégralité de l'élevage à l'échelle individuelle ne fait pas trop sens dans un contexte urbain dense. C'est pourquoi Emma a créé une filière temporaire d'élevage de larves de mouches soldats noires qui assure tout le cycle de reproduction. Thomas et Solène étaient en charge de la reproduction à partir des prépupes fournies par l'appartement low-tech. Les prépupes se transformaient en mouches qui se reproduisaient dans la volière installée chez ces derniers. Une fois les oeufs récoltés, ils étaient transférés dans l'incubateur pour la transformation en larves. Au bout de 5 jours de vies, une partie des bébés larves étaient transférée dans le bac à compostage de l'appartement low-tech de Corentin et Caroline (l'autre partie donnée à la ferme du coin pour nourrir ses poules). Les prépupes étaient à nouveau données à Thomas et Solène pour assurer le cycle de reproduction. Ce tutoriel vise à démocratiser l'élevage de larves de mouches soldats noires à l'échelle d'un territoire.",
                "sous_items": []
            },
            {
                "titre": "Pourquoi utiliser les larves pour dégrader les déchets ?",
                "sous_items": []
            },
            {
                "titre": "Aujourd'hui, la plupart de ces déchets organiques, pourtant valorisables, sont enfouis ou incinérés, apportant des problèmes environnementaux majeurs (pollution des sols, de l'air et des nappes phréatiques, demande d'espaces de stockages de plus en plus grande...). Une solution de plus en plus utilisée est la conversion des déchets organiques par des insectes ou des larves, notamment celles de la mouche soldat noire (Black Soldier Fly, BSF). En voici quelques avantages :",
                "sous_items": [
                    "Les larves se composent à ±40% de protéines et à ±30% de graisse brute. Cette protéine d'insecte est de haute qualité nutritive et peut constituer une ressource intéressante pour l'alimentation animale (Poules, oies, canards, poissons...)",
                    "Il est démontré que les larves ont pour effet de neutraliser la plupart des bactéries transmettant des maladies, telles que Salmonella spp ou E.Coli, ce qui limite le risque de transmission de maladies aux animaux et aux humains. [1]",
                    "Une réduction de la masse humide de déchets organiques entre 50 et 80 %",
                    "Le résidu, une substance proche du compost, contient des éléments nutritifs et de la matière organique pouvant être utilisée directement sur les cultures.",
                    "L'élevage est peu coûteux et ne nécessite pas de moyens de production sophistiqués. Ce qui en fait une solution accessible dans toutes les régions du monde.",
                    "La mouche soldat noir (BSF) peut être rencontrée dans la nature à l'échelle mondiale dans les régions tropicales et subtropicales entre les latitudes 40°S et 45°N"
                ]
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Ceci est une liste de matériaux exhaustive. Si vous avez déjà certains éléments, nous vous conseillons de favoriser la seconde main et d’adapter les diamètres et dimensions indiqués dans le tutoriel.",
                "sous_items": []
            },
            {
                "titre": "Pour l’incubateur",
                "sous_items": []
            },
            {
                "titre": "Pour la volière",
                "sous_items": []
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "Ceci est une liste d'outils exhaustive à adapter en fonction de ce que vous possédez déjà."
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Monter la filière",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Si vous souhaitez monter une filière de ce type, la première étape sera de former un groupe de personnes sur votre territoire. Dans le cadre de ce projet, j'ai cherché 2 personnes sur le territoire pour assurer le bon déroulé de l'expérience mais aujourd'hui nous savons qu'un incubateur et une volière sont bien dimensionnés pour dégrader les déchets générés par 2 personnes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "De fait, il est tout à fait imaginable que chaque foyer prenne en charge plusieurs incubateurs afin que cette filière profite à un maximum de personne sans demander trop d'investissement à chacune des personnes (voir étape ... sur les retours d'expérience).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Comment trouver des personnes pour monter une filière ?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "De mon côté, j'ai largement diffusé l'information via les réseaux de la ville (site internet, article dans le journal de la ville), nos réseaux sociaux ou encore les associations du territoire en les contactant par mail et par téléphone. Quelques exemples d'associations : Shifters, Ville en transition, Low-tech Lab..",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Plus généralement, j'ai parlé du projet à toutes les personnes que je rencontrais au quotidien. Si vous souhaitez en parler à votre entourage, à vos amis, à vos collègues, je vous invite à utiliser toute la documentation présente sur ce tutoriel pour vous sentir capable de présenter les objectifs et intérêts de monter une telle filière à l'échelle du territoire.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Par ailleurs, 20 citoyens en France et à l'étranger ont expérimenté la dégradation de leurs déchets organiques dans le cadre du programme de science participative. N'hésitez pas à rejoindre les groupes WhatsApp mis en place durant l'expérience! Vous trouverez peut être des personnes, proche de chez vous, intéressées pour monter cette filière.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Les étapes suivantes concernent la fabrication de l'incubateur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "L'incubateur est utile en début d'élevage pour assurer le bon développement des bébés larves dans des conditions optimales !",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Découpe de l'isolant",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "L'objectif est d'isoler la boîte afin de garder la chaleur à l'intérieur de la boîte. On va donc placer de l'isolant sur les 3 faces de la boîte en carton. Pour cette étapes, les dimensions dépendent de celles de votre boîte. Ici notre boîte en carton a pour dimensions extérieures : 57 (L) x 44 (l) x 47 (H) cm.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Côtés intérieur de la boîte : découpez un panneau d'isolant de 210 x 42 cm (1)",
                                    "Dessous intérieur de la boîte : découpez un panneau d'isolant de 55 x 42 cm (2)"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Habillage du carton (optionnel)",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "L'idée est de confectionner une chaussette pour recouvrir la boîte en carton afin que l'incubateur s'intègre mieux dans l'habitat. De la même manière, les dimensions dépendent de celles de votre boîte et 2 cm ont été rajouté à chaque longueur en prévisions des coutures.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Découpe du tissu",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Tour extérieur de la boîte en carton : découpez un morceau de tissu de dimension : 210 x 69 cm (1). La largeur de ce textile est plus grande que celle du carton afin de rabattre le textile sur l'isolant.",
                                    "Dessous extérieur de la boîte : découpez un morceau de tissu de dimension : 62 x 49 cm (2)"
                                ]
                            },
                            {
                                "titre": "Couture",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Réalisez une couture en suivant les indications de la photo ..."
                                ]
                            },
                            {
                                "titre": "Assemblage",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Placez ce tissu sur le carton"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Le coussin couvercle",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "De la même manière, l'objectif est d'isoler au niveau du couvercle. De fait, nous avons confectionné un coussin avec le restant d'isolant. J'ai prévu 2 couches d'isolant afin de garantir une bonne isolation thermique. Ici, les dimensions intérieures sont : 56 x 36,5 cm",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Découpe du tissu",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Découpez un morceau de tissu de dimension : 70 x 130 cm"
                                ]
                            },
                            {
                                "titre": "Couture",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pliez en deux votre morceau de tissu, dans le sens de la longueur",
                                    "Réalisez une couture sur les deux largeurs et une longueur, en suivant les indications de la photo",
                                    "Retournez votre tissu afin que les coutures se retrouvent à l'intérieur",
                                    "Placez les (ou le) panneaux isolant à l'intérieur du coussin",
                                    "Réalisez une dernière couture sur la longueur pour fermer le coussin"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Mise en place de l'incubateur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Assemblage de l'incubateur",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Placez les panneaux d'isolant (1) et (2) à l'intérieur de la boîte en carton (voir photo 1). Recouvrez l'isolant avec le tissu d'habillage du carton (étape 4 optionnelle)",
                                    "Insérez le bac à l'intérieur (voir photo 2)",
                                    "Posez le tapis chauffant bien à plat dans le fond du bac. Le tapis chauffant doit idéalement recouvrir tout le fond de la boîte. Scotchez la sonde sur la dans la partie basse du bac et sortez le câble d'alimentation à l'extérieur de la boîte en carton pour le brancher plus tard"
                                ]
                            },
                            {
                                "titre": "Préparation des bocaux",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Réalisez des trous de ⌀ 2 mm dans 10 couvercles de bocaux (1) et refermez ces bocaux",
                                    "Sur les 2 derniers couvercles, réalisez un gros trou avec un objet tranchant",
                                    "Coupez un morceau de moustiquaire un peu plus grand que le diamètre du bocal",
                                    "Positionnez la moustiquaire dans le couvercle (2) et refermez le bocal : la moustiquaire doit être bien maintenue grâce au pas de vis du bocal",
                                    "Disposez les 12 bocaux en verres sur le tapis chauffant"
                                ]
                            },
                            {
                                "titre": "Placer l'incubateur",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Trouvez le meilleur endroit pour que l'incubateur ne soit pas encombrant au quotidien tout en restant accessible pour la maintenance"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Préparation de la nourriture pour bébés larves",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le régime alimentaire des bébés larves (bocaux dans l'incubateur) se compose principalement d'un mélange de céréales en poudre. Je vous conseille d'acheter les ingrédients en poudre ou bien de les concasser vous-même.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les quantités indiquées sont adaptées pour un bocal d'environ 100 g.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Dans un saladier, mélangez les ingrédients suivants :"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "51 g de son de blé en poudre",
                                    "20 g de farine de maïs",
                                    "29 g de graines d'alfafa"
                                ]
                            },
                            {
                                "titre": "2. Transférez le mélange dans un bocal d'environ 100 g. Fermez bien pour éviter d'introduire de l'humidité à l'intérieur du bocal. Vous pouvez conserver ce bocal fermé tant que vous n'avez pas d'oeufs de mouches dans la volière.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Les étapes suivantes concernent la fabrication de la volière",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La volière est le lieu de vie des mouches et l'endroit dans lequel elles se reproduiront.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Découpe du textile",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour fabriquer cette volière, j'utilise de la toile à beurre qui est un textile à petit maillage pour éviter les évasions et relativement transparent pour vérifier facilement l'état des mouches. Nous avons fait des tests avec d'autres textiles mais celui-ci était le plus adapté.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Paroi de la volière : dans la toile à beurre, découpez un rectangle de 122 x 102 cm (2 cm en plus pour les coutures)",
                                    "Dessus de la volière : dans la toile à beurre, découpez un carré de 27 x 27 cm (2 cm en plus pour les coutures)",
                                    "Dessous de la volière : dans la toile à beurre, découpez un carré de 27 x 27 cm (2 cm en plus pour les coutures)",
                                    "2 poches d'accès à l'intérieur de la volière : dans la toile à beurre, découpez 2 rectangles de 42 x 22 cm (2 cm en plus pour les finitions et coutures)"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - Couture",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "2 poches d'accès à l'intérieur de la volière (voir photo 1)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Réalisez les finitions sur une largeur des 2 rectangles",
                                    "Pliez en 2 les rectangles dans leurs longueurs et réalisez une couture sur la longueur. Retournez le textile pour laisser les couture à l'intérieur"
                                ]
                            },
                            {
                                "titre": "Assemblage de la volière (voir photo 2)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pliez en 2 la paroi de la volière dans la longueur du textile",
                                    "Déterminez et marquez l'emplacement des 2 poches d'accès à l'intérieur de la volière",
                                    "Réalisez une couture sur la longueur, en dehors des emplacements des poches",
                                    "Placez une poche sur un des emplacements délimités en suivant les indication de la photo 2. Assemblez les 2 textiles en réalisant une couture sur toute la circonférence de la poche",
                                    "Réalisez la même chose avec la seconde poche",
                                    "Placez le dessus de la volière à l'une des extrémités. Assemblez les 2 textiles en réalisant une couture sur chaque longueur du carré",
                                    "Réalisez la même opération avec le dessous de la volière à l'autre extrémité de la paroi"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 11,
                "titre": "Étape 11 - Finition de la volière",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "2 cadres en bois (voir photo Solène)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Découpez 4 morceaux de tasseaux de bois de ... cm (1)",
                                    "Découpez 4 morceaux de tasseaux de bois de ... cm (2)",
                                    "Assemblez le tout pour former 2 cadres en bois"
                                ]
                            },
                            {
                                "titre": "Assemblage des cadres en bois avec la volière (voir photo 1)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Fixez des clous aux 4 coins de chaque cadre en laissant dépasser au moins 1 cm",
                                    "Attachez les 8 coins de la volière aux clous des cadres avec de la ficelle"
                                ]
                            },
                            {
                                "titre": "Abreuvoir-pondoir (voir photo Solène)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Découpez un morceau de coton de 25 x 5 cm",
                                    "Enroulez-le d'un morceau de toile à beurre recouvrant l'intégralité du coton",
                                    "Réalisez une couture pour assembler le coton et la toile à beurre"
                                ]
                            },
                            {
                                "titre": "Mise en place de l'abreuvoir-pondoir dans la volière (voir photo 2)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Sur la face supérieure de la volière, réalisez un petit trou centré et passez une ficelle de 60 cm",
                                    "Laissez dépasser quelques centimètres de la ficelle hors de la volière et maintenez-la en position avec une pince à linge",
                                    "Rentrez l'abreuvoir-pondoir à l'intérieur de la volière par l'une des poches. Pliez le en 2 et accrochez les 2 extrémité au bout de ficelle avec une pince à linge"
                                ]
                            },
                            {
                                "titre": "Mise en place de la volière (voir photo 3)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Placez votre volière dans une pièce chauffée, bien ensoleillée durant la journée. En effet, la température a une forte influence sur la reproduction des mouches"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 12,
                "titre": "Étape 12 - Protocole d'élevage dans le bac à compost (hors incubateur et volière)",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Une fois atteint 5 jours dans l'incubateur, les bébés larves sont transférées dans le bac à compost de l'appartement, appelé toilettes vivantes dans le cadre de notre expérience à Boulogne Billancourt. Retrouvez le tutoriel de sa fabrication sur Biosphère Urbaine - Toilettes vivantes. Ce bac à compost est rempli des déchets toilette et organique générés dans l'appartement. Les larves vont rapidement dégrader ces déchets et restituer au bout de 2 semaines environ un compost très riches, pouvant être utiliser en maraîchage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La maintenance quotidienne consiste à vérifier que les larves dégradent bien les déchets qui tombent dans le bac à compost et vérifier l'état de développement des larves. Plus rarement (toutes les 2 à 3 semaines), il vous faudra tamiser le contenu du bac afin de séparer les larves du compost et ainsi assurer le cycle de reproduction de la larve.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Temps de maintenance quotidienne : 2 minutes par jour",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Observation du bac à compost (voir photo 1)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Les larves grandissent très vites et passent d'une couleur blanche à noire en quelques semaines"
                                ]
                            },
                            {
                                "titre": "Récolte des larves",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Au bout d'environ 2 semaines passées à se nourrir des déchets, les larves de BSF peuvent être récoltées (voir photo 2). À ce stade, les larves ont atteint leur poids maximum, mais ne se sont pas encore transformées en pré-nymphe. Leur valeur nutritionnelle est donc à son maximum. La récolte est le processus par lequel les larves sont séparées du résidu.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pour ce faire, on peut utiliser un tamis à manuel ou automatisé qui permet de séparer facilement les larves des résidus. Plusieurs techniques ont été testé mais cette étape reste assez longue (voir photo 3)",
                                    "Option : gardez une partie des larves pour l'alimentation de vos poules ou grillons (voir photo 5)"
                                ]
                            },
                            {
                                "titre": "Préparation des bocaux de larves adultes pour la reproduction (voir photo 4)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Remplissez un ou plusieurs bocaux de 10 cm de substrat sec type pellets de paille, sciure ou fibre de coco",
                                    "Versez une grosse poignée de larves dans chaque bocal",
                                    "Fermez les bocaux et donnez-les à la personne en charge de l'incubateur : rendez-vous à l'étape 13 pour découvrir la suite du protocole"
                                ]
                            },
                            {
                                "titre": "Suivi de la croissance",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Nous vous encourageons à noter vos observations sur la croissance"
                                ]
                            },
                            {
                                "titre": "Communication avec les membres de la filière",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Tenez au courant les membres de la filière du stade de croissance de vos larves et planifiez ensemble le bon moment pour réaliser les échanges de bocaux"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 13,
                "titre": "Étape 13 - Protocole d'élevage dans l'incubateur et la volière",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La maintenance quotidienne consiste à vérifier s'il y a des éclosions de mouches dans les bocaux, des oeufs de larves dans la volière, des naissances de bébés larves dans le bocal-moustiquaire, gérer la nourriture pour les larves. et l'eau pour les mouches de la volière.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Temps de maintenance quotidienne : 2 à 5 minutes par jour",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vérifier les éclosions de mouches dans les bocaux de l'incubateur (voir photo 1)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Lorsque vous récupérez des bocaux de larves adultes (étape 12), placez-les dans l'incubateur",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Vérifiez si une dizaine de mouches sont nées dans ces bocaux"
                                ]
                            },
                            {
                                "titre": "Transfert des mouches dans la volière (voir photo 2)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Passez à cette étape lorsque vous avez au moins une dizaine de mouche dans votre bocal : cela permettra d'augmenter vos chances d'avoir des mâles et des femelles et donc des reproductions dans la volière.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Lorsque vous observez une dizaine de mouches dans un bocal :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Introduisez le bocal à l'intérieur de la volière par l'une des poches",
                                    "Ouvrez le couvercle du bocal et laissez les mouches s'échapper dans la volière"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Refermez le bocal et sortez-le de la volière",
                                    "S'il reste des mouches ou des larves, replacez le bocal dans l'incubateur. Au bout de 2 semaines vous pouvez enlever le bocal de l'incubateur et vider son contenu dans un jardin"
                                ]
                            },
                            {
                                "titre": "Vérifier l'abreuvoir-pondoir (voir photo 3 et 4)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Sortez l'abreuvoir-pondoir de la volière (en faisant attention de ne pas sortir des mouches) et vérifiez s'il y a des oeufs de mouches à l'intérieur"
                                ]
                            },
                            {
                                "titre": "Si vous avez des oeufs :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Ouvrez un bocal et remplissez un quart du bocal de nourriture pour larves (voir étape 7) avec quelques cuillère à café d'eau : l'objectif est d'obtenir une consistance boueuse (mais pas trop liquide pour éviter que les larves ne se noient)",
                                    "Refermez le couvercle en coinçant la moustiquaire dans le pas de vis du bocal",
                                    "Déposez délicatement les oeufs sur la moustiquaire du couvercle",
                                    "Replacez le bocal dans l'incubateur",
                                    "Imbibez d'eau l'abreuvoir-pondoir dans un bocal, essorez-le puis accrochez-le à la pince à linge à l'intérieur de la volière"
                                ]
                            },
                            {
                                "titre": "Vérifier la naissance de larves dans le bocal moustiquaire (voir photo 5)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Ouvrez le bocal-moustiquaire et vérifiez s'il y a des naissances",
                                    "Si la nourriture est sèche : rajoutez de l'eau et laissez le mélange s'imbiber. N'utilisez pas d'ustensiles pour mélange car vous pourriez tuer des bébés larves",
                                    "Lorsque les oeufs sont très secs (devenus jaunes), vous pouvez les jeter, nettoyer la moustiquaire et visser le couvercle-moustiquaire (2) sur un bocal vide. De fait, vous pouvez visser un couvercle avec des petits trous (1) sur le bocal avec les bébés larves"
                                ]
                            },
                            {
                                "titre": "Transfert des larves de 5 jours dans le bac de compost (voir photo 6)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Organisez-vous avec les membres de la filière pour introduire les larves de 5 jours dans le bac de compost"
                                ]
                            },
                            {
                                "titre": "Suivi de la croissance",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Nous vous encourageons à noter vos observations sur la croissance"
                                ]
                            },
                            {
                                "titre": "Communication avec les membres de la filière",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Tenez au courant les membres de la filière du stade de croissance de vos larves et planifiez ensemble le bon moment pour réaliser les échanges de bocaux"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 14,
                "titre": "Étape 14 - FAQ",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "De la moisissure apparaît dans mes bocaux, que dois-je faire ?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il se peut qu’il y est du moisi dans votre pot d’incubation de larve naissante. Ce n’est pas un problème pour les larves qui peuvent le manger et le digérer sans problème.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Des moucherons (drosophile/mouche à vinaigre) sont rentrés dans un pot de l'incubateur, est-ce grave ?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ca n’est pas grave, c’est juste désagréable d’avoir des moucherons en train de voler. Pour éviter ça, il est possible de rajouter un “surcouvercle” (voir photo 1) en tissu respirant et le fixer avec un élastique (du coton avec un maillage fin fait très bien l’affaire).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les larves naissantes dans les pots de mon incubateur essayent de s’échapper, et bouchent les trous de passages d’air dans le couvercle, que faire ?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il y a plusieurs causes potentiels:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pas assez d’air dans le bocal (et ça empire lorsqu’elles bouchent les trous en essayant de sortir)",
                                    "Pas assez de nourriture dans le bocal"
                                ]
                            },
                            {
                                "titre": "Solution:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "rajouter de la nourriture",
                                    "ajouter plus de trou d’aérations"
                                ]
                            },
                            {
                                "titre": "Le substrat des larves (naissante ou mature) est rapidement devenu très sec, c’est normal ?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il est possible qu’en laissant un simple dessus de pot moustiquaire dans l’incubateur, l’humidité contenu dans le bocal se soit rapidement évaporée. Il faut juste remettre un peu d’eau en faisant attention à ne pas noyer vos larves (une consistance compote est suffisante).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les nymphes qui étaient récemment des pré-pupes ne sortent pas du bocal pour aller dans la volière, que faire ?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les nymphes sont attirées par la lumière, il sera plus facile de les faire sortir s’il y a un contraste important entre le bocal et la volière. On peut donc mettre en permanence un cache sur le bocal pour plonger les nymphes dans le noir.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Puis, 1 fois par jour, sortir le bocal de l’incubateur, l’insérer dans la volière en gardant à la main le pot. Et enfin l’ouvrir en l’orientant l’ouverture dans la direction de la source de lumière la plus intense.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "90 % des nymphes s’envolent généralement, on peut laisser le reste dans le pot, remettre le pot dans l’incubateur et recommencer le lendemain quand de nouvelles nymphes seront apparues (durée totale de l’opération 30 secondes).",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}