{
    "Boissons fermentées - Sodas maison": {
        "titre": [
            "Boissons fermentées - Sodas maison"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/6/6d/Boissons_ferment%C3%A9es_-_Sodas_maison_IMG_0370.JPG/800px-Boissons_ferment%C3%A9es_-_Sodas_maison_IMG_0370.JPG",
                "alt": "Boissons fermentées - Sodas maison IMG 0370.JPG",
                "description": "Plusieurs recettes de boissons fermentées simples, saines et anti-gaspi à base de fruits et de fermentations spontanées (levures naturellement présentes)."
            }
        ],
        "difficulté": [
            "Very easy Très facile"
        ],
        "durée": [
            "5 minute(s) minute(s)"
        ],
        "coût": [
            "1 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Boissons_fermentées_-_Sodas_maison"
        ],
        "introduction": [
            {
                "titre": "Les aliments fermentés sont des aliments qui ont été transformés par des micro-organismes: bactéries, levures, champignons. Ce processus s'effectue souvent sans oxygène, en milieu anaérobique. Les microbes se multiplient normalement en présence d'oxygène. Mais lorsqu'ils en sont privés, ils luttent en fabriquant des molécules pour prendre l'avantage sur les microbes concurrents: alcool, acide lactique, acide acétique. Cela donne lieu à divers types de fermentation: lactique, alcoolique, acétique, etc... Même si nous avons parfois tendance à l'oublier, de nombreux aliments du quotidien sont en réalité fermentés: pain, fromages, yaourts, choucroute, saucisson, vin, bière... La liste est longue. Et cela tombe bien puisque leurs effets sont bénéfiques pour la santé ! Elles facilitent la digestion, participent au bon fonctionnement de l’intestin, sont sources de vitamines et de minéraux, renforcent notre système immunitaire...",
                "sous_items": []
            },
            {
                "titre": "Enfin comme le rappelle Virginie Geres avec son site HappyBiote, sans microorganismes nous serions morts ! Tout simplement ! Nous ne pourrions pas fonctionner sans la présence de milliards de bactéries, levures et autres microbes (non pathogènes) qui tapissent notre corps. Ils assurent d’importantes tâches comme nous protéger des agressions d’autres microbes (pathogènes), nous permettent de nous alimenter, d’avoir une odeur distincte des autres individus (et donc facilite de tomber amoureux quand on n’est pas trop crade), ils participent à notre système immunitaire… Et dans chacune de nos cellules se trouve un microorganisme que nous avons incorporé au fil des millénaires : la mitochondrie, qui permet la respiration cellulaire ! Cette super vidéo pour en savoir plus.",
                "sous_items": []
            },
            {
                "titre": "Donc, non seulement les microorganismes sont nécessaires à notre survie mais en en apportant une grande diversité par une alimentation saine et variée (notamment avec des aliments riches en fibres -prébiotiques- et microorganismes -probiotiques-) nous améliorons notre santé immunitaire et psychique. Ceci est aux antipodes des standards occidentaux modernes, rendant les gens littéralement malades, entre autres par un microbiote faible. Pour plus d’informations je vous conseille ce reportage d’Arte, ou celui-ci un peu plus ancien sur le même thème.",
                "sous_items": []
            },
            {
                "titre": "Autant de bonnes raisons d'en consommer de manière régulière (attention à ne pas manger que ça pour autant!)",
                "sous_items": []
            },
            {
                "titre": "Nous vous donnons ici plusieurs recettes de boissons fermentées, zéro gaspi, élaborées à partir de microorganismes naturels, pour vous essayer à la fabrication de ces sodas maison !",
                "sous_items": []
            },
            {
                "titre": "Plus d'infos sur la fermentation: [1]https://nicrunicuit.com/le-savez-vous/les-aliments-fermentes-quest-ce-que-cest/ et dans le fichier joint au tutoriel",
                "sous_items": []
            },
            {
                "titre": "Plus d'infos sur les boissons fermentées naturelles : The Wildcrafting Brewer, Pascal Baudar",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "",
                "sous_items": [
                    "Peaux ou pelures de fruit (citron, gingembre, orange, kiwi, ananas, mangue...) de préférence non traités",
                    "Sucre (blanc, roux, brun)",
                    "Eau"
                ]
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "Bocaux en verre / bouteilles, tous avec fermeture mécanique (type le parfait ou limonade)",
                    "Bouteilles en plastique",
                    "Balance",
                    "Cuillères"
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Petits rappels sur les boissons fermentées à base de fruits",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Toutes les pelures de fruits ne contiennent pas la même quantité de levures sauvages.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Les peaux de kiwi et d’ananas en contiennent beaucoup, elles seront capables de transformer beaucoup de sucre en alcool. Cela va donc donner une boisson assez alcoolisée, à l’image de la bière ou du vin."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Les peaux de citrons, de mangues ou les graines de melon en contiennent moins, peu de sucres seront transformés. La fermentation sera rapide et on obtiendra une limonade légère."
                                ]
                            },
                            {
                                "titre": "Pour le sucre, on peut aussi utiliser un autre sucrant tel que les mélasses de fruit, le miel, le sirop d’érable, d’agave, ou autre. Utiliser du sucre blanc raffiné permet que la boisson garde la couleur du fruit qui est fermenté, mais on peut aussi s’amuser avec des panels ambrés.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les proportions de base sont 3 portions de pelures de fruits pour 1 portion de sucre et 10 portions de volume d’eau. Mais celle-ci peut varier suivant le fruit ou l’objectif recherché :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Beaucoup de levures sauvages + beaucoup de sucre = boisson alcoolisée et fermentation longue",
                                    "Beaucoup de levures sauvages + peu de sucre = fermentation très courte, ça tourne vite en vinaigre",
                                    "Peu de levures sauvages + peu de sucre = boisson pétillante légère et fermentation rapide",
                                    "Peu de levures sauvages + beaucoup de sucre = tout le sucre ne sera pas converti, donc la boisson sera très sucrée."
                                ]
                            },
                            {
                                "titre": "Si je veux une boisson avec un taux d’alcool plus élevé, je mets plus de sucre et je laisse fermenter plus longtemps (plusieurs semaines). Par exemple, pour un vin de peaux de kiwi, j’utilise une eau sucrée à 25% (250 gr de sucre pour 1L d’eau), la première phase de la fermentation dure 1 semaine, la deuxième phase minimum 3 semaines. Cette méthode devrait donner un taux d’alcool de 5°.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si je veux une boisson très peu alcoolisée de type limonade, je mets peu de sucre et je peux déguster ma boisson au bout de 5 jours environ. Par exemple, pour une limonade réalisée à partir de peaux de mangues ou de citron, j’utilise une eau sucrée à 10% environ. (100 g de sucre pour 1L d’eau.)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1ère phase de fermentation (F1) : Cette phase de fermentation est appelée respiration car elle fonctionne en aérobie (avec de l'oxygène), c'est à ce moment que les levures et bactéries se multiplient et développent des arômes. Mélanger tous les ingrédients dans un bocal en verre à large ouverture. Refermer sans visser le couvercle ou poser un linge serré par un élastique. Laisser entre 3-5j fermenter dans un endroit chaud (autour de 20°C) en mélangeant régulièrement. Vous saurez que la première phase est terminée quand vous verrez le liquide frémir généreusement lorsque vous le remuez",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2ème phase de fermentation (F2) : Cette phase est appelée carbonatation car l'objectif est que le CO2 produit par les microorganismes soint forcé de réintégré le liquide (par pression) et donc faire pétiller le liquide. C'est dans cette phase que les microorganismes sont en anaérobie (sans oxygène) et produisent donc une fermentation acétique (acide type vinaigre) et/ou alcoolique. Lorsque'ils consomment les sucre de la boisson les microorganismes produisent cet acide ou alcool et rejettent du CO2. Si le goût vous plait en fin de F1 vous pouvez déjà la boire. Filtrer le liquide et le verser dans une bouteille type limonade, mais ça marche aussi avec des bouteilles de soda en plastique. Au début de cette deuxième phase, le liquide doit être encore un peu sucré. En effet, la fermentation va se poursuivre encore quelques jours et les levures ont besoin de nourriture. Si ce n’est pas le cas, rajoutez du sucre. Ouvrir chaque jour la bouteille pour dégazer et goûter pour voir si le goût vous convient.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cette phase peut durer entre 2 et 5 jours, en fonction du goût et du taux de bulles que vous souhaitez. Vous pouvez la goûter de temps à autre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Trop sucré : patientez encore deux ou trois jours.",
                                    "Pas assez pétillant : rajoutez du sucre et patientez encore un jour ou deux.",
                                    "Trop vinaigré : rajoutez du sucre et patientez encore un jour."
                                ]
                            },
                            {
                                "titre": "Lorsque le goût vous convient, vous pouvez déguster votre boisson pétillante fermentée à partir de fleurs! Vous pourrez la conserver quelques jours à température ambiante, avant qu’elle ne tourne au vinaigre (ce qui est délicieux aussi). Vous pouvez aussi la conserver plus longtemps au frigo, car cela ralentit le processus de fermentation.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Réaliser un starter de fermentation / solution mère",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Un starter de fermentation (pouvant aussi être appelé \"souche\" ou \"mère\" suivant les boissons) est une préparation qui a pour but d'aider au lancement du processus de fermentation de divers aliments et boissons fermentées. Concrètement, un starter est une culture microbiologique qui va à l'origine de la fermentation. Ces ferments sont habituellement constitués d'un milieu de culture, comme des grains, des graines ou des liquides nutritifs qui ont été bien colonisés par les micro-organismes utilisés pour la fermentation.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il existe de très nombreux starter en fonction des aliments ou boissons que l'on souhaite fermenter. Nous vous présentons ci-dessous ceux utiles à la fermentation de jus de fruits ou de légumes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ginger bug ( ou levain de gingembre) :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le gingembre est très riche en levures naturelles. Il est donc très simple de le faire fermenter. Cela prend entre 3 et 7 jours en fonction de la température ambiante. Sa conservation est éternelle, s'il est entretenu.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les ingrédients sont simples:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Eau",
                                    "Sucre blanc",
                                    "Gingembre frais, en lamelles ou dès très fins, inutile de l'éplucher."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Mettre 50 cl d'eau dans un grand bocal.",
                                    "Ajouter 100-150g de sucre et 3 cuil. à soupe (40-50g) de gingembre taillés en très petits dés.",
                                    "Ne pas le fermer complètement pour laisser s'échapper les gaz de fermentation. 2-3 fois par jour, fermer le bocal et secouer vigoureusement. Réouvrir légèrement le bocal.",
                                    "Placer le dans un endroit chaud (fenêtre au soleil, sur un radiateur, près de la cheminée). La chaleur est importante pour démarrer la fermentation.",
                                    "Après 24h, ajouter 1 cuil. à soupe de sucre, 1 cuil. à soupe de gingembre et 1 cuil. à soupe d'eau. Mélanger. Reproduire cette action toutes les 24h pendant 4-5 jours",
                                    "Lorsque le liquide est devenu opaque avec beaucoup de bulles à sa surface, c'est prêt. Il peut être utilisé tout de suite ou conserver au frigo.",
                                    "Nourrir le ginger bug 1 à 2 fois par mois avec 1 cuil. à soupe de sucre et de la gingembre pour le garder en vie. Pour le réactiver, le remettre au chaud et le nourrir tous les jours comme indiqué plus haut jusqu'à effervescence.",
                                    "Quand utilisé, remplacer ce que vous avez prélevé avec autant d'eau et de gingembre."
                                ]
                            },
                            {
                                "titre": "Comment l'utiliser?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On l'utilise pour faire fermenter toutes les boissons sucrées, jus de fruits, infusions sucrées de plantes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Ajouter environ 5 cL de ginger bug/1 L de liquide.",
                                    "Laisser fermenter quelques jours dans un bocal, le temps que l'effervescence apparaisse.",
                                    "Filtrer et mettre en bouteille (soit verre avec fermeture joint en caoutchouc et ressort métallatique ou bouteille plastique résistant à la pression ex: Coca...)",
                                    "A consommer dans les 2-3 jours suivants si conservé à température ambiante ou sous 2 semaines si conservé au réfrigérateur."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Ginger Ale / Ginger beer",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour un 1L de Ginger Ale:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "1L d'eau non chlorée",
                                    "50 g de sucre",
                                    "50 g de gingembre frais pelé et finement émincé",
                                    "5 cl de jus de citron",
                                    "5 cl de ginger bug (le liquide seulement)"
                                ]
                            },
                            {
                                "titre": "Cette dose de gingembre est indicative, pour un résultat peu piquant. Le jus de citron sert simplement à aromatiser, il n'a pas de fonction dans la fermentation.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Verser dans un casserole l'eau, le gingembre et le jus de citron. Porter à ébullition jusqu'à ce que le sucre se dissolve.",
                                    "Retirer du feu et transvaser dans un grand bocal d'1,5L. Laisser refroidir à température ambiante",
                                    "Ajouter le ginger bug. (N'oubliez pas de remettre autant d'eau que vous en avez prélevé dans le ginger bug, avec une pincée de sucre).",
                                    "Fermer hermétiquement et laisser fermenter pendant 2-5 jours en fonction de la température ambiante.",
                                    "Filtrer et mettre en bouteille (soit verre avec fermeture joint en caoutchouc et ressort métallique ou bouteille plastique résistant à la pression ex: Coca...).",
                                    "A consommer dans les 2-3 jours suivants si conservé à température ambiante ou sous 2 semaines si conservé au réfrigérateur."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Soda citron",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Dans un bocal de 2L :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Introduire 3 citrons ou peaux de citrons. Essayer de choisir des citrons pas trop amer.",
                                    "Ajouter entre 100-150 g de sucre (blanc, roux, brun...). A doser à votre convenance.",
                                    "Remplir le reste du bocal d'eau."
                                ]
                            },
                            {
                                "titre": "Option: Ajouter du gingembre râpé à votre convenance.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Laisser le mélange fermenter 3-5 jours en fonction de la température. Remuer tous les jours le mélange avec une baguette en bois.",
                                    "Lorsque l'effervescence apparaît, filtrer et verser le mélange dans une bouteille en verre ou en plastique résistant à la pression (bouteille de soda classique)",
                                    "Conserver entre 1 ou 2 jours avant de boire pour laisser le taux de sucre diminuer.",
                                    "Boire dans un délai de 2 à 3 jours. Au bout d'un certain temps, la boisson se transformer en vinaigre. Si votre boisson est déjà trop vinaigrée, ajouter du sucre. Si trop sucrée, attendre encore quelques jours ou ajouter du gingembre pour laisser se poursuivre la transformation."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Soda kiwi ou orange",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Dans un bocal de 2L :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Remplir à moitié le bocal de peau de kiwi ou d'orange.",
                                    "Ajouter environ 250 g de sucre (blanc, roux, brun...). A doser à votre convenance.",
                                    "Remplir le reste du bocal d'eau.",
                                    "Laisse le mélange fermenter entre 5-7 jours en fonction de la température ambiante.",
                                    "Filtrer et mettre en bouteille (soit verre avec fermeture joint en caoutchouc et ressort métallique ou bouteille plastique résistant à la pression ex: Coca...).",
                                    "A consommer dans les 2-3 jours suivants si conservé à température ambiante ou sous 2 semaines si conservé au réfrigérateur."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Soda mangue",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Dans un bocal de 2L :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Remplir à moitié le bocal de peau de mangue + noyau",
                                    "Ajouter entre 100 -150 g de sucre (blanc, roux, brun...). A doser à votre convenance.",
                                    "Remplir le reste du bocal d'eau.",
                                    "Laisse le mélange fermenter environ 2 jours.",
                                    "Filtrer et mettre en bouteille (soit verre avec fermeture joint en caoutchouc et ressort métallique ou bouteille plastique résistant à la pression ex: Coca...).",
                                    "Attendre 1-2 jours que la fermentation se termine et que le niveau de sucre diminue."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Soda ananas - Tepache",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le Tepache est une boisson traditionnelle Mexicaine faite à partir de pelures d'ananas.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour un bocal de 2L :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "1 ananas bien mûr",
                                    "Environ 100g de sucre. Traditionnellement des cônes de pinoncillo mais il est possible de le substituer par du sucre brun ou même du sirop d'érable.",
                                    "1 bâton de cannelle",
                                    "1 ou 2 clous de girofle.",
                                    "Environ 1L d'eau",
                                    "En option: 1 piment rouge déshydraté"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Découper l'ananas en morceaux (vous pouvez simplement utiliser la peau et le cœur, ou utiliser le fruit entier pour ajouter des saveurs).",
                                    "Mélanger tous les ingrédients dans un grand bocal.",
                                    "Couvrir d'une serviette propre et remuer trois fois par jour jusqu'à ce que la fermentation commence.",
                                    "A l’apparition de l'effervescence (en général 2 à 3 jours), filtrer et mettre en bouteille."
                                ]
                            },
                            {
                                "titre": "Il n'y a pas de véritable règle en ce qui concerne le temps de fermentation. Ce breuvage est généralement bu tout de suite, mais vous pouvez le faire fermenter pendant quelques jours de plus pour obtenir un niveau d'alcool plus élevé (certaines personnes y ajoutent même de la bière). N'attendez pas trop longtemps, car il finira par se transformer en vinaigre.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Soda basilic",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Dans un bocal de 2L :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Remplir le bocal au tiers de feuilles de basilic.",
                                    "Ajouter entre 100-150 g de sucre (blanc, roux, brun...). A doser à votre convenance.",
                                    "Remplir le reste du bocal d'eau.",
                                    "Laisse le mélange fermenter entre 3-5 jours.",
                                    "Filtrer et mettre en bouteille (soit verre avec fermeture joint en caoutchouc et ressort métallique ou bouteille plastique résistant à la pression ex: Coca...).",
                                    "Attendre 1-2 jours que la fermentation se termine et que le niveau de sucre diminue."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Bourrache - soda de raisin",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La bourrache ou vin bourru est le premier liquide fermenté lorsque les vendanges ont lieu. Il s'agit d'un jus de raisin fraichement pressé qui commence à fermenter et pétille beaucoup sans contenir encore beaucoup d'alcool.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour le réaliser vous pouvez presser quelques raisins (avec les mains, un presse purée ou un extracteur à jus) puis laisser fermenter dans un bocal les raisins dans leur jus 1-2 jours en recouvrant le bocal d'un linge. Ensuite vous pouvez filtrer et mettre dans une bouteille type limonade et déguster ou conserver au frigo. Attention prennez bien une bouteille avec une fermenture à joint mécanique et pensez à dégaser tous les jours car la fermentation est encore très active et un geiser est vite arrivé.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - Chicha et Tesgüino - bières de maïs d'Amérique Latine",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "\"Alors que l’Occident brassicole semble croire dur comme fer que la seule bière de fermentation spontanée encore produite sur la planète est le Lambic belge, quantité de brasseuses dans les Andes et en Afrique subsaharienne continuent de brasser leurs bières comme leurs ancêtres. Croyez-le ou non, ces recettes traditionnelles, de l’Éthiopie au Pérou, requièrent une fermentation autant naturelle que celle des Belges du Pajottenland si populaire aujourd’hui auprès des amateurs.\"",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Extrait du très intéressant article des Coureurs Des Boires sur les chichas.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En Amérique du Sud et en Afrique, la fabrication de boissons similaires à la bière se fait généralement de deux façons :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "On fait tremper puis germer les céréales : en germant, la graine produit naturellement des enzymes qui vont transformer ses sucres complexes en sucres simples pour rendre ces sucres disponibles pour alimenter sa croissance, avant qu'elle puisse aller puiser ces nutriments dans le sol avec ses futures racines (et elle fait pareil avec ses minéraux et ses protéines, mais ça nous intéresse moins ici). Une fois qu'on a fait germer les céréales, on les chauffe généralement pour activer un peu plus les enzymes produites pour décomposer un maximum les sucres complexes en sucres simples, puis on cuit le mélange, avant de le laisser refroidir et d'y ajouter des levures pour transformer ces sucres simples en alcool. C'est ce qu'on fait pour produire les bières modernes. Le processus a été affiné mais les bases sont les mêmes. Ce sont toutes des bières, au sens originel du terme : de l'alcool de céréales, même si les bières « anciennes » sont très différentes de ce qu'on boit aujourd'hui à l'apéro.",
                                    "La deuxième option consiste à macher les grains de maïs, pour enclencher un processus similaire"
                                ]
                            },
                            {
                                "titre": "La chicha de jora (Pérou) est une sorte de bière à partir de fermentation spontannée des grains de jora, une variété particulière de maïs séché au soleil et cuite au four. Elle a une couleur jaune pâte. Héritage direct de la civilisation inca, cette boisson a perdu son sens rituel pour devenir la boisson quotidienne au Pérou. A ne pas confondre avec la chicha morada qui n'a pas d'alcool.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "El Tesgüino est l'équivalent Mexicain de la chicha. Toutes les deux suivent la première méthode, sauf que l'ajout de levure n'est pas nécessaire, la fermentation est généralement spontannée. Pour la Chicha de jora on retrouve souvent les proportions de 1 kg de maïs pour 8 litres d'eau. On retrouve parfois l'ajout d'orge et de sucre. Exemple de recette en espagnol.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il est courant d'y ajouter des ingrédients voués à aromatiser la bière, avec par exemple de l'ananas, de la citronnelle, de la canelle, de l'anis...",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La version non alcoolisée de la chicha est appelée au Pérou chicha morada (violette). Elle est un jus de maïs rose aromatisé. Voici une recette en français. Pour la faire pétiller vous pouvez imaginer suivre le même processus que les bières ou bien ajouter dedans un starter et faire un F2.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}