{
    "Boissons fermentées - Hydromels": {
        "titre": [
            "Boissons fermentées - Hydromels"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/6/6a/Hydromels_hydromel.jpg/ia-f3da755f9b01904df9489eb55ef6e941-px-Hydromels_hydromel.jpg.png",
                "alt": "",
                "description": "Plusieurs recettes de boissons fermentées simples, saines et anti-gaspi à base de miel et de fermentations spontanées (levures naturellement présentes)."
            }
        ],
        "difficulté": [
            "Very easy Très facile"
        ],
        "durée": [
            "15 minute(s) minute(s)"
        ],
        "coût": [
            "3 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Boissons_fermentées_-_Hydromels"
        ],
        "introduction": [
            {
                "titre": "Les aliments fermentés sont des aliments qui ont été transformés par des micro-organismes: bactéries, levures, champignons. Ce processus s'effectue souvent sans oxygène, en milieu anaérobique. Les microbes se multiplient normalement en présence d'oxygène. Mais lorsqu'ils en sont privés, ils luttent en fabriquant des molécules pour prendre l'avantage sur les microbes concurrents: alcool, acide lactique, acide acétique. Cela donne lieu à divers types de fermentation: lactique, alcoolique, acétique, etc... Même si nous avons parfois tendance à l'oublier, de nombreux aliments du quotidien sont en réalité fermentés : pain, fromages, yaourts, choucroute, saucisson, vin, bière... La liste est longue. Et cela tombe bien puisque leurs effets sont bénéfiques pour la santé ! Elles facilitent la digestion, participent au bon fonctionnement de l’intestin, sont sources de vitamines et de minéraux, renforcent notre système immunitaire...",
                "sous_items": []
            },
            {
                "titre": "Enfin comme le rappelle Virginie Geres avec son site HappyBiote, sans microorganismes nous serions morts ! Tout simplement ! Nous ne pourrions pas fonctionner sans la présence de milliards de bactéries, levures et autres microbes (non pathogènes) qui tapissent notre corps. Ils assurent d’importantes tâches comme nous protéger des agressions d’autres microbes (pathogènes), nous permettent de nous alimenter, d’avoir une odeur distincte des autres individus (et donc facilite de tomber amoureux quand on n’est pas trop crade), ils participent à notre système immunitaire… Et dans chacune de nos cellules se trouve un microorganisme que nous avons incorporé au fil des millénaires : la mitochondrie, qui permet la respiration cellulaire ! Cette super vidéo pour en savoir plus.",
                "sous_items": []
            },
            {
                "titre": "Donc, non seulement les microorganismes sont nécessaires à notre survie mais en en apportant une grande diversité par une alimentation saine et variée (notamment avec des aliments riches en fibres -prébiotiques- et microorganismes -probiotiques-) nous améliorons notre santé immunitaire et psychique. Ceci est aux antipodes des standards occidentaux modernes, rendant les gens littéralement malades, entre autres par un microbiote faible. Pour plus d’informations je vous conseille ce reportage d’Arte, ou celui-ci un peu plus ancien sur le même thème.",
                "sous_items": []
            },
            {
                "titre": "Autant de bonnes raisons d'en consommer de manière régulière (attention à ne pas manger que ça pour autant!)",
                "sous_items": []
            },
            {
                "titre": "Nous vous donnons ici plusieurs recettes de boissons fermentées, zéro gaspi, élaborées à partir de miel, pour vous essayer à la fabrication de ces sodas maison !",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "",
                "sous_items": [
                    "Miel (liquide ou solide)",
                    "Eau non chlorée (laissée aérée quelques heures)",
                    "Aromates de votre choix (fleurs, feuilles, épices, sirops...)"
                ]
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "Bocal en verre large",
                    "Bouteille en verre à fermeture mécanique (type limonade)",
                    "Balance (optionnel)",
                    "Cuillère à soupe",
                    "Tissu",
                    "Etamine ou passoire fine"
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Règles d'hygiène",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Il n'est pas nécessaire de travailler dans un champ stérile lorsqu'il s'agit de fermentation mais il est crucial d'être le plus propre possible.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Travaillez sur un plan de travail nettoyé (si besoin/possible aseptisé au vinaigre blanc ou à l'alcool). Utilisez des ustensiles et récipients propres, lavés à l'eau chaude (ou passés au lave-vaisselle), manipulez avec des mains propres et essuyez-les avec un torchon PROPRE... bien entendu.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Les étapes de fermentation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "1ère phase de fermentation (F1) : Cette phase de fermentation est appelée respiration car elle fonctionne en aérobie (avec de l'oxygène), c'est à ce moment que les levures et bactéries se multiplient et développent des arômes. Mélanger tous les ingrédients dans un bocal en verre à large ouverture. Refermer sans visser le couvercle ou poser un linge serré par un élastique. Laisser entre 3-5j fermenter dans un endroit chaud (autour de 20°C) en mélangeant régulièrement. Vous saurez que la première phase est terminée quand vous verrez le liquide frémir généreusement lorsque vous le remuez.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2ème phase de fermentation (F2) : Cette phase est appelée carbonatation car l'objectif est que le CO2 produit par les microorganismes soint forcé de réintégré le liquide (par pression) et donc faire pétiller le liquide. C'est dans cette phase que les microorganismes sont en anaérobie (sans oxygène) et produisent donc une fermentation acétique (acide type vinaigre) et/ou alcoolique. Lorsque'ils consomment les sucre de la boisson les microorganismes produisent cet acide ou alcool et rejettent du CO2. Si le goût vous plait en fin de F1 vous pouvez déjà la boire. Filtrer le liquide et le verser dans une bouteille type limonade, mais ça marche aussi avec des bouteilles de soda en plastique. Au début de cette deuxième phase, le liquide doit être encore un peu sucré. En effet, la fermentation va se poursuivre encore quelques jours et les levures ont besoin de nourriture. Si ce n’est pas le cas, rajoutez du sucre. Ouvrir chaque jour la bouteille pour dégazer et goûter pour voir si le goût vous convient.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cette phase peut durer entre 2 et 5 jours, en fonction du goût et du taux de bulles que vous souhaitez. Vous pouvez la goûter de temps à autre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Trop sucré : patientez encore deux ou trois jours.",
                                    "Pas assez pétillant : rajoutez du sucre et patientez encore un jour ou deux.",
                                    "Trop vinaigré : rajoutez du sucre et patientez encore un jour."
                                ]
                            },
                            {
                                "titre": "Lorsque le goût vous convient, vous pouvez déguster votre boisson pétillante fermentée à partir de fleurs! Vous pourrez la conserver quelques jours à température ambiante, avant qu’elle ne tourne au vinaigre (ce qui est délicieux aussi). Vous pouvez aussi la conserver plus longtemps au frigo, car cela ralentit le processus de fermentation.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Recette d'hydromel léger (peu alcoolisé)",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Recette adaptée de celle de Ferment'Nation et Atelier Cultures Paris (dont la recette en vidéo live Instagram est ici)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Normalement les proportions traditionnelles pour produire de l'hydromel sont 300g de miel pour 1L d'eau et le résultat donne une boisson assez fortement alcoolisée et très sucrée.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ici l'idée est plutôt de chercher à produire une boisson fermentée ressemblant à une limonade, fraiche et peu sucrée. Suivant ce que vous utilisez pour aromatiser votre hydromel vous pouvez réaliser un hydromel médicinal (avec des plantes aromatiques et médicinales de votre choix). Pour aromatiser un hydromel il y a plusieurs possibilités.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Faire infuser à chaud les aromates avant d'y ajouter le miel (le miel est ajouté lorsque le liquide est tiède ou froids pour ne pas tuer les microorganismes)",
                                    "Faire macérer à froid en ajoutant les éléments directement dans le bocal après avoir dilué le miel dans l'eau."
                                ]
                            },
                            {
                                "titre": "Les deux possibilités peuvent être utilisées pour une même boisson suivant la facilité de la plante à diffuser son gout et ses principes actifs dans l'eau. Par exemple on peut faire infuser à chaud du gingembre et de la sauge et faire macérer ensuite du basilic.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Recette :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "100g de miel (environ 3-4 cuillères à soupe) ou jusqu'à 300g pour la version traditionnelle",
                                    "1L d'eau déchlorée",
                                    "Aromates de votre choix"
                                ]
                            },
                            {
                                "titre": "Pour libérer le chlore de l'eau du robinet laissez-la s'aérer quelques heures. Ensuite dissoudre le miel dans l'eau dans le bocal en mélangeant avec une cuillère. Ajoutez les aromates de votre choix.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Fermentation F1, respiration : suivant votre préférence par rapport à la force du gout de l'hydromel final vous pouvez faire une respiration très courte (en laissant juste un peu d'air dans le haut d'un bocal fermé) ou longue (en laissant 24h le bocal juste couvert d'un linge). La F1 est lancée en quelques heures lorsque vous pouvez voir des petites bulles se former sur les aromates et les paroies du bocal.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Fermentation F2, carbonatation : Une fois les bulles formées vous pouvez transférer le liquide (en laissant ou non les aromates dedans) dans une bouteille ou un bocal avec fermeture mécanique type limonade. Laissez fermenter encore 3-5 jours suivant la température pour former la quantité de bulle que vous aimez. Il est important de dégazer doucement tous les jours pour éviter une trop forte pression qui pourrait faire éclater la bouteille, vous pouvez en profiter pour gouter un petit peu et ainsi décider si vous laissez fermenter encore un peu (pour plus d'acidité et de bulles) ou si votre hydromel est prêt.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Conservation : Une fois l'hydromel à votre gout vous pouvez le boire et le stocker au frigo quelques jours. Le frigo permet de ralentir très fortement la fermentation sans toute-fois l'arrêter. Si vous mettez du temps à le consommer il se peut que le gout acide devienne très fort, pas de panique cela donne un excellent vinaigre!",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}