{
    "Bureau debout ajustable": {
        "titre": [
            "Bureau debout ajustable"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/0/02/Bureau_debout_ajustable_1100766.jpg/ia-e812a405a331419058cfba8ec871a8d5-px-Bureau_debout_ajustable_1100766.jpg.png",
                "alt": "",
                "description": "Bureau ajustable en hauteur pour pouvoir travailler debout ou bien assis, en réglant la hauteur via un jeu de poulies et un winch de bateau."
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "2 day(s) jour(s)"
        ],
        "coût": [
            "150 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Bureau_debout_ajustable"
        ],
        "introduction": [
            {
                "titre": "La réalisation du bureau vient dans le besoin d'avoir un bureau en bois suffisamment grand pour mon matériel de musique, de travail et de bricolage. Le tout sans avoir trop d’encombrements au niveau des jambes et surtout pouvoir passer en position assise ou debout pour améliorer ma posture et soulager le corps. Nous nous sommes placés plusieurs contraintes :",
                "sous_items": []
            },
            {
                "titre": "- Pas de pistons et d’élévation automatisée car cher et pas assez low tech à notre gout ;",
                "sous_items": []
            },
            {
                "titre": "- Utiliser un système de poulies par envie ;",
                "sous_items": []
            },
            {
                "titre": "- Installer un winch de bateau parce que c’est trop classe et tellement pratique.",
                "sous_items": []
            },
            {
                "titre": "- Utiliser du bois de récup au max possible pour économiser les frais et l’impact carbone.",
                "sous_items": []
            },
            {
                "titre": "- Limiter le budget.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Conception",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Les dimensions du bureau dépendent de l'usage et la place disponible dans la pièce. Donc à vous choisir la largeur et la profondeur du plateau !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour notre part, nous avions besoin d'une surface suffisamment profonde pour disposer le matériel de musique sans se sentir à l'étroit. Une profondeur de 80 cm est un bon compromis sans devoir se pencher pour attraper un objet au fond du bureau. Pour la largeur, on est parti sur du 150 cm pour pouvoir poser des affaires en plus de l'espace clavier-souris-dessin-musique sans tout déplacer.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il faut maintenant réfléchir aux différentes hauteurs d'usage. Il est conventionnel de placer la hauteur finie assise du bureau à 70 cm du sol. Selon votre taille, en position debout, on définit de la même manière en mesurant la hauteur à laquelle nos bras sont à 90°. Mesurant 1m80, la hauteur du plateau idéale est à 105 cm. Ce qui est chouette avec le fait d'être ajustable, c'est que l'on ne se souciera que de la hauteur maximale du bureau on peut se dire 120 cm au plus haut. Cela implique donc de hisser le plateau de 50 cm max, puisque l'on part de la hauteur d'usage assise à celle de debout.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La stabilité du bureau tiendra dans ses contrefiches.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Trouver les matériaux !",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Procurez-vous les différents éléments en amont pour économiser les trajets en magasin ou ressourcerie le jour J. Cela permettra de s'assurer des bonnes dimensions des éléments et de commencer à se projeter dans le résultat.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Assembler les pieds fixes",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Positionnez l'entraxe des pieds verticaux (section carrée de 10cm) à 25cm du fond du bureau, délimité par les pieds horizontaux (75x12x4.5 cm chacun). Maintenir la position de ces dernières avec des équerres métalliques ou bien chevillé entre les 2 éléments.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Visser traverses centrales",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "A ce stade, on veut anticiper de laisser 10cm de part et d'autre du plateau qui sera posé sur le sommet des pieds fixes et de la dernière traverse. Les deux éléments font donc 130cm de long et seront vissés sur les pieds fixes verticaux",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La traverse centrale doit être suffisamment solide pour recevoir les efforts du système de levage : voici ses dimensions 130x22x3.5cm.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Ajustement des tasseaux mobiles",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Concernant le tasseau de face, l'idée est de reporter la masse du plateau en direction du pied fixe, tout en garantissant le levage de ce dernier.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Cadre mobile",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Placez deux traverses horizontales venant assurer l'équidistance des tasseaux mobiles entre eux. Testez le déplacement vertical de ces derniers une fois reliés.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si le cadre coulisse sans problème dans les glissières de manière fluide et symétrique, c'est que l'assemblage est fixe/mobile, c'est gagné !",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Placement des poulies",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Les poulies gardent une mobilité en les attachant aux traverses avec des cordelettes. Placez les poulies de renvoi le plus aplomb possible des tasseaux mobiles pour avoir un maximum de verticalité sur la traction.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Placement du winch",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La longueur des écrous pour fixation du winch doit prendre en compte l'épaisseur du plateau et de la place disponible à l'intérieur de la poupée.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Insertion de la corde dans les pieds mobiles",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "L'idée était d'avoir une force de traction la plus verticale possible entre la poulie et le bas du tasseau mobile. Sans accessoire, nous voulions intégrer la corde au sein du tasseau, en y forant un espace assez grand pour y glisser un nœud. Afin de rattacher la corde au tasseau, nous avons utilisé une corde de plus petit diamètre pour enserrer la corde sans la poinçonner. En plusieurs temps donc, la cordelette passe à travers un premier trou pour passer au dessus de la corde de levage pour repasser par l'autre trou en face. Une fois serré, la cordelette est bloquée par des nœuds (de chaise pardi).",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - Liaison entre corde droite et gauche",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Joindre le brin court au principal en s'assurant d'avoir les mêmes tensions dans les bouts verticaux attachés. Cela peut se faire au bruit lorsque la tension est dans la corde, comme une guitare.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les serres câbles permettent d'ajuster et de bloquer efficacement les brins entre eux.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 11,
                "titre": "Étape 11 - Testez le levage !",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 12,
                "titre": "Étape 12 - Placement des contrefiches basses",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour contrecarrer l'effet de levier avec le poids du plateau (et ce que vous mettrez dessus), il convient de placer les contrefiches métalliques. Nous avons réutilisé et remodelé des équerres d'étagères en métal pour limiter l'encombrement en partie basse du bureau.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 13,
                "titre": "Étape 13 - Placement du plateau",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le fond du plateau peut être légèrement décalé en profondeur pour anticiper l'épaisseur de la plinthe sur laquelle vont buter les pieds horizontaux. Centrez le avec 10 cm de part et d'autres des pieds fixes.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 14,
                "titre": "Étape 14 - Verrouillage plateau",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "C'est le moment d'utiliser les glissières en façade ! Préparez des tasseaux en s'assurant du bon angle de contact entre le tasseau mobile façade et le plateau.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Nous avons pris le parti suivant : en position assise, le tasseau mobile de façade repose sur le pied pour éviter que la charge repose sur les glissières. En position levée, la charge du plateau repose sur l'équerrage du tasseau de façade, sur le cadre mobile et sur la tension de la corde.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 15,
                "titre": "Étape 15 - Visser le taquet",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Il convient de laisser un peu d'espace pour manœuvrer la corde pour réaliser le nœud.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 16,
                "titre": "Étape 16 - Réajuster la tension dans les cordes",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Un écart de tension entre les deux cordes causera un déséquilibre entre le tasseau droit et gauche. Mettez en tension les deux bouts et verrouillez les serres câbles en même temps.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 17,
                "titre": "Étape 17 - Placer ses repères de hauteur sur la traverse",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Actionnez la manivelle jusqu'à la hauteur souhaitée et placez un repère pour savoir où stopper le levage.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 18,
                "titre": "Étape 18 - Tester le levage avec du poids",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}