{
    "Bélier hydraulique": {
        "titre": [
            "Bélier hydraulique"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/9/95/B_lier_hydraulique_P2251150.JPG/800px-B_lier_hydraulique_P2251150.JPG",
                "alt": "B lier hydraulique P2251150.JPG",
                "description": "Ce tutoriel a pour objectif de faciliter la compréhension, le dimensionnement, la fabrication et l'installation d'un système d'élévation d'eau appelé \"Bélier hydraulique\"."
            }
        ],
        "difficulté": [
            "Easy Facile"
        ],
        "durée": [
            "2 day(s) jour(s)"
        ],
        "coût": [
            "100 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Bélier_hydraulique"
        ],
        "introduction": [
            {
                "titre": "Le système du bélier hydraulique a été inventé en 1797 par Joseph-Michel Montgolfier, celui qui construisit la première montgolfière en 1782 avec son frère, Jacques-Étienne. Il fut tout de suite très critiqué par ses contemporains qui l’associent aux théories du mouvement perpétuel, alors considérées comme des hérésies.",
                "sous_items": []
            },
            {
                "titre": "Il faut attendre 1857 pour qu’un brevet soit déposé par Ernest Sylvain Bollée qui améliore et concrétise l’invention de Montgolfier.",
                "sous_items": []
            },
            {
                "titre": "Dès lors beaucoup utilisé dans les campagnes françaises et européennes, il est maintenant implanté en Amérique et en Afrique dans des régions pour lesquelles l'approvisionnement en combustible est difficile ou onéreux.",
                "sous_items": []
            },
            {
                "titre": "Le bélier hydraulique est un système d’élévation d’eau dont le fonctionnement dépend uniquement de la force motrice de l'eau, sans aucune autre intervention extérieure. Concrètement cela permet de pomper l’eau d’une source (rivière, lac, ruisseau) et de l’utiliser plus haut pour irriguer des cultures, abreuver des bêtes ou pour toute autre utilisation domestique.",
                "sous_items": []
            },
            {
                "titre": "Le bélier hydraulique présente plusieurs avantages :",
                "sous_items": [
                    "Il est relativement peu coûteux",
                    "Il fonctionne de façon entièrement automatique, sans électricité, sur une longue durée, certains béliers fonctionnant depuis plusieurs dizaines d'années",
                    "Il ne nécessite aucun graissage, aucun entretien autre que les soins de propreté",
                    "Les réparations sont peu fréquentes, nécessitées seulement par l'usure inévitable des pièces mobiles",
                    "Il est déclinable en pratiquement toutes les tailles pour s’adapter aux débits et aux hauteurs voulues"
                ]
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Ne pas utiliser de matière plastique pour le bélier, que ce soit vannes ou clapets, car ceux ci vont d'user très rapidement en fonctionnement.",
                "sous_items": []
            },
            {
                "titre": "A acheter:",
                "sous_items": [
                    "Vanne en 26/34",
                    "1 Coude en 26/34",
                    "3 Mamelons mâles en 26/34",
                    "1 Té en 26/34",
                    "1 Crépine en 26/34 ou un clapet anti-retour intérieur plastique (voir étape 5)",
                    "1 Clapet anti-retour en 26/34 avec intérieur inox/laiton",
                    "2 Vannes en 20/27 ou 1 vannes avec robinet de vidange",
                    "1 Croix en 20/27",
                    "1 Réduction 26/34 vers 20/27",
                    "1 ou 2 Rouleaux de téflon pour l'étanchéité de tout l'assemblage",
                    "Du frein filet pour la fixation de la tige filetée",
                    "4 Tiges avec écrous papillons",
                    "Une dizaine de rondelles de diamètre intérieur 6mm",
                    "2 Ecrous pour tige filetée M5"
                ]
            },
            {
                "titre": "A récupérer:",
                "sous_items": [
                    "1 Extincteur de 7 ou 9 litres",
                    "1 Chambre à air ou autre caoutchouc pour faire un joint",
                    "Clous",
                    "1 Planche en bois",
                    "Fer plat de largeur 20 ou 30 mm, environ 60 cm",
                    "1 chalumeau (selon étape 5)"
                ]
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "Pince multiprise",
                    "Pince à griffe pour ouvrir la crépine",
                    "Ciseaux",
                    "Marteau",
                    "Perceuse + 1 Foret de 6 ou 7",
                    "Taraud ( ici M5)"
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Comment marche un bélier hydraulique?",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "À l'amorçage, l'eau qui s'engouffre dans la canalisation d'arrivée s'écoule dans le déversoir à travers la soupape primaire.",
                                    "L'accélération de l'eau provoque la brusque fermeture de la soupape primaire.",
                                    "Freinée brutalement, la colonne d'eau génère une surpression dans le corps de pompe (coup de bélier), qui ouvre le clapet interne.",
                                    "Sous l'effet de cette surpression, l'eau s'écoule dans le ballon (et le conduit de refoulement), comprimant le volume d'air jusqu'à équilibrage des pressions.",
                                    "L'inversion des pressions referme le clapet interne.",
                                    "L'eau emprisonnée sous pression dans le ballon se vide dans la canalisation de refoulement jusqu'à équilibrage des pressions (déterminée par la hauteur du conduit).",
                                    "La fermeture du clapet interne ayant fait chuter la pression, la soupape primaire s'ouvre à nouveau. Un nouveau cycle commence…"
                                ]
                            },
                            {
                                "titre": "Sans accident, ce processus se renouvelle perpétuellement, tant qu'il est alimenté en eau.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Voir des explications en vidéo",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/6/69/Pompe-belier-hydrolique_Capture.PNG/800px-Pompe-belier-hydrolique_Capture.PNG",
                                "alt": "Pompe-belier-hydrolique Capture.PNG",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Evaluer un site et dimensionner le bélier",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Tout d’abord il faut trouver de l’eau en surface qui coule continuellement sur une pente suffisamment vive (de l’ordre de 10% minimum). Si il s’agit d’un barrage ou d’un lac, s’assurer qu’il existe des positions en contrebas.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour bien connaitre un site, il faut ensuite estimer 4 paramètres (voir schéma) :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "q le débit de la source",
                                    "H la hauteur d’élévation",
                                    "L la longueur de la conduite motrice",
                                    "h la hauteur de chute"
                                ]
                            },
                            {
                                "titre": "La hauteur d’élévation correspond à la différence de hauteur entre le bélier et le réservoir d’arrivée de l’eau. Concrètement il suffit de décider de l’endroit voulu pour l’arrivée d’eau et de mesurer les dénivelés entre ce point et le cours d’eau (en moyenne). Cette mesure est encore une fois indicative et sera affinée plus tard. Pour les mesures de dénivelés le site https://www.geoportail.gouv.fr/carte est assez fiable et précis. Il faut simplement placer les points GPS sur la carte et effectuer un profil asymétrique. Cela correspond à une courbe montrant l’altitude (en m) en fonction de la distance (en m).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La longueur de la conduite motrice et la hauteur de chute sont directement reliées à la pente de la rivière ou à la pente avale du lac (si c’est un lac). Il est la aussi intéressant d’établir un profil asymétrique afin de se rendre compte des distances et des dénivelés.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une fois que les paramètres du site sont mieux connus, il va falloir dimensionner le bélier pour avoir le débit voulu à l’arrivée et un coût minimal d’installation (plus le bélier est petit moins il coûte cher!).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Trouver L, H et h:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Formule générale: q=((h*Q)/(h + H))0.70",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ou 0.70 est le rendement de la pompe et Q le débit d’arrivée",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En pratique il faut:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "H/10<h<H/2"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "3H <L<15H"
                                ]
                            },
                            {
                                "titre": "On peut aussi s’aider d’un Diagramme de chute comme celui proposé ci-contre pour déterminer H et h.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dimensionner la pompe:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour dimensionner la pompe en elle même il faut choisir le débit voulu en arrivée selon les besoins. Une des manières les plus pratiques est d’utiliser le tableau ci-contre qui donne la taille finale de tuyauterie en fonction du débit de la source, du rapport d’élévation (h/H) et du débit final.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Celui-ci permet de procéder comme suis:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "-choisir le débit de sorti voulu correspondant aux besoins en eau",
                                "sous_etapes": []
                            },
                            {
                                "titre": "-trouver la case correspondante en fonction des rapports d'élévations possibles avec votre terrain",
                                "sous_etapes": []
                            },
                            {
                                "titre": "-ne pas hésiter à surdimensionner en cas de doute",
                                "sous_etapes": []
                            },
                            {
                                "titre": "-vérifier que le débit de votre cours d'eau est bien supérieur à celui indiqué dans la ligne choisie",
                                "sous_etapes": []
                            },
                            {
                                "titre": "-lire sur la même ligne les dimensions du bélier pertinente avec votre configuration",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On obtient donc le diamètre D du tuyau de batterie (ou conduite motrice) qui est le même pour tous les composants de la pompe.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L’ensemble de la pompe est donc de même dimension sauf le tuyau de sortie (ou conduite de refoulement) qui est de telle sorte que son diamètre D’ soit égal à la moitié du diamètre du tuyau de batterie : D’=D/2",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/e/e5/Pompe-belier-hydrolique_sch_ma_L_h_H.PNG",
                                "alt": "Pompe-belier-hydrolique sch ma L h H.PNG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/6/6f/Pompe-belier-hydrolique_Table_des_chutes.PNG/ia-d44a06bd1031e60cd2bb081e1fd1414d-px-Pompe-belier-hydrolique_Table_des_chutes.PNG.png",
                                "alt": "",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/1/10/Pompe-belier-hydrolique_B_lier.PNG/ia-fabdaef6a7b785f1ba7e8e48ae4657e5-px-Pompe-belier-hydrolique_B_lier.PNG.png",
                                "alt": "",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Choisir son type de montage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Lors de la fabrication d'une pompe bélier, il existe 2 configurations qui jouent sur le rendement du bélier. Ces différents montages concernent les positions du clapet de choc, de la cloche à air et du clapet anti-retour.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Montage en répartition (voir image 1):",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il s'agit d'un montage ou le clapet de choc est située avant la cloche à air, cela peut donner au bélier une allure plate comme sur la photo de présentation. Selon certaine source ce montage aurait 20% de rendement en plus par rapport à l'autre mais cela reste à prouver.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Montage en butée (voir image 2):",
                                "sous_etapes": []
                            },
                            {
                                "titre": "C'est celui présenté dans ce tuto, il est aussi beaucoup utilisé et donne au bélier une allure verticale.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/0/0d/Pompe-belier-hydrolique_xUzrUg04GUZPxYPOMmM2yPs4-2w.jpg",
                                "alt": "Pompe-belier-hydrolique xUzrUg04GUZPxYPOMmM2yPs4-2w.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/1/1a/Pompe-belier-hydrolique_1aQH6Ymk9cC77591OqMGlCA0cWI.jpg",
                                "alt": "Pompe-belier-hydrolique 1aQH6Ymk9cC77591OqMGlCA0cWI.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/5/56/B_lier_hydraulique_P2251120.JPG/800px-B_lier_hydraulique_P2251120.JPG",
                                "alt": "B lier hydraulique P2251120.JPG",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Cloche à air",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour démonter l’extincteur il faudra dévisser l'embout à l'aide d'une clef multiprise puis sortir la cartouche de CO2 contenue à l'intérieur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il faut ensuite retirer de la bombone la lance ainsi qu'un tube plastique.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La sortie est normalisé 20x27 ce qui permettra le raccord par vissage avec le corps du bélier.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour obtenir une cloche à air en état de fonctionner il reste à vider la poudre et à laver minutieusement l'intérieur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le trou de lance doit être bouché par quelque chose qui résiste à la pression! Trouver un bouchon voir souder une pièce ronde dessus peut être une solution.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Souder une pièce ronde ou trouver un bouchon pour fermer le trou de la lance. Il faut que ça puisse tenir la pression.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/2/26/B_lier_hydraulique_P2240938.JPG/800px-B_lier_hydraulique_P2240938.JPG",
                                "alt": "B lier hydraulique P2240938.JPG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/2/23/B_lier_hydraulique_P2240942.JPG/800px-B_lier_hydraulique_P2240942.JPG",
                                "alt": "B lier hydraulique P2240942.JPG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/8/8e/Pompe-belier-hydrolique_zoVIu2n-CRXjlY6SD21nyRATmCU.jpg/800px-Pompe-belier-hydrolique_zoVIu2n-CRXjlY6SD21nyRATmCU.jpg",
                                "alt": "Pompe-belier-hydrolique zoVIu2n-CRXjlY6SD21nyRATmCU.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Clapet de choc",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Première technique à l'aide d'une crépine (image 1):",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cette technique est la plus robuste mécaniquement mais présente plus de difficulté lors de la construction.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il faut d'abord démonter la crépine à l'aide d'une pince à griffe.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une fois le clapet extrait, le donner à un tourneur dans un atelier pour qu'il perce au centre avec un foret de 4mm, sur 7 à 10 mm de profondeur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Tarauder à 5mm.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Percer avec foret de 6 ou 7 mm au centre du haut de la crépine",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Insérer la tige avec un peu de frein filet dans le trou de 5 mm.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "[1]Je vous conseille de regarder ceci : https://www.youtube.com/watch?v=HZNX5r4G-cs",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Deuxième technique à l'aide d'un clapet anti-retour (image 4):",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cette technique est moins solide mais plus accessible car ce type de clapet en plastique se trouve dans tous les magasins en france.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour ouvrir le clapet anti-retour:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "-Placer des raccords mâles de chaque côté pour éviter de l'abîmer pendant la manipulation",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Distinguer une ligne (très fine) séparant les deux partie du clapet",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Chauffer à l'aide d'un chalumeau au niveau de cette ligne pour faire fondre la colle à l'intérieur (ne pas trop chauffer non plus).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Dévisser la clapet (à l'aide d'une pince à griffe et d 'un étau par exemple)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il suffit ensuite d'enlever le clapet en plastique contenu à l'intérieur et de le remplacer par une rondelle, des écrous et une tige filetée comme sur la quatrième image.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/7/7e/B_lier_hydraulique_P2241054.JPG/800px-B_lier_hydraulique_P2241054.JPG",
                                "alt": "B lier hydraulique P2241054.JPG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/0/06/Pompe-belier-hydrolique_image41.jpg",
                                "alt": "Pompe-belier-hydrolique image41.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/7/75/B_lier_hydraulique_P2241048.JPG/800px-B_lier_hydraulique_P2241048.JPG",
                                "alt": "B lier hydraulique P2241048.JPG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/1/1a/Pompe-belier-hydrolique_52199-28971-medium.jpg",
                                "alt": "Pompe-belier-hydrolique 52199-28971-medium.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/e/ea/Pompe-belier-hydrolique_Clapet_1.jpg",
                                "alt": "Pompe-belier-hydrolique Clapet 1.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/0/0c/Pompe-belier-hydrolique_one.JPG",
                                "alt": "Pompe-belier-hydrolique one.JPG",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Assemblage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Avant d'assembler le système, il recouvrir les filetages de téflon ou de tout autre moyen permettant d'assurer l'étanchéité.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Voici une vidéo explicative pour la pose du téflon.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il suffit ensuite d'assembler le bélier selon le schéma ci-contre.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/1/1f/B_lier_hydraulique_P2240987.JPG/800px-B_lier_hydraulique_P2240987.JPG",
                                "alt": "B lier hydraulique P2240987.JPG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/c/ce/B_lier_hydraulique_P2230925.JPG/800px-B_lier_hydraulique_P2230925.JPG",
                                "alt": "B lier hydraulique P2230925.JPG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/7/72/B_lier_hydraulique_P2241013.JPG/800px-B_lier_hydraulique_P2241013.JPG",
                                "alt": "B lier hydraulique P2241013.JPG",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Support",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour choisir un support il faut prendre en compte la taille du dispositif et en particulier de la cloche à air car c'est elle qui risque de faire basculer l'ensemble. Le socle peut être en bois ou en métal mais pour des bélier sensés résister dans le temps l'idéal est de couler une dalle de béton pour fixer l'ensemble.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Découper les fers plats en fonction des longueurs désirées.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Fabriquer 2 ou 3 pièces en arc avec la méthode des clous (en traçant l'arc au diamètre du raccord choisi pour la fixation).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Percer les pièces en arc et le socle aux bons endroits afin d'obtenir un serrage conséquent mais pas démesuré (pour ne pas abîmer les conduites).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Fixer les pièces en arc au socle avec le bélier grâce à des tige filetées et des écrous papillon.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/f/f6/Pompe-belier-hydrolique_support.png",
                                "alt": "Pompe-belier-hydrolique support.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/2/2b/B_lier_hydraulique_P2251107.JPG/800px-B_lier_hydraulique_P2251107.JPG",
                                "alt": "B lier hydraulique P2251107.JPG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/e/e5/B_lier_hydraulique_P2251112.JPG/800px-B_lier_hydraulique_P2251112.JPG",
                                "alt": "B lier hydraulique P2251112.JPG",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Mise en fonctionnement",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Tout d'abord, placer le bélier dans un endroit plat et régulier, s'aider d'un niveau si nécessaire. Installer en suite la conduite de chute ainsi que celle de refoulement et effectuer les branchements (sans oublier le téflon).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Initialement, le bélier est vide d'eau et toutes les vannes sont fermées. On commence par ouvrir un peu la vanne de refoulement vers la citerne, puis en totalité celle d'arrivée d'eau. Normalement l'eau va pousser sur le clapet de choc et le mettre en marche.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "S'il n'est pas encore en mouvement, il est utile de l'actionner plusieurs fois à la main afin d'avoir suffisamment de contre-pression dans la conduite de refoulement pour lancer le système. Il est possible que ça ne marche pas si le poids des rondelles est trop grand ou si le réglage de la course du clapet n'est pas adapté, c'est pourquoi ce modèle vous permet de faire ces réglages en changeant la position du premier écrou et le nombre de rondelles. Le réglage impactera aussi sur la quantité d'eau remontée par rapport à celle perdue.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous devrez vidanger régulièrement le bélier. En effet, le principe de fonctionnement implique qu'il doit y avoir toujours de l'air sous pression, poussée par l'eau, dans la cloche, or cet air se videra au fur et à mesure. Il faudra donc couper la vanne d'arrivée et de refoulement, ouvrir celle de vidange et réamorcer comme initialement.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vidéo ici",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/0/0e/B_lier_hydraulique_P3031416.JPG/800px-B_lier_hydraulique_P3031416.JPG",
                                "alt": "B lier hydraulique P3031416.JPG",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Donnez-nous votre avis",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Comme tout le travail du Low-tech Lab, ce tutoriel est participatif, n'hésitez pas à ajouter les modifications qui vous semblent importantes, et à partager vos réalisations en commentaires.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}