{
    "Chauffage solaire version ardoise": {
        "titre": [
            "Chauffage solaire version ardoise"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/4/4b/Chauffage_solaire_version_ardoise_47949921956_479ae5b9ec_kk.jpg/800px-Chauffage_solaire_version_ardoise_47949921956_479ae5b9ec_kk.jpg",
                "alt": "Chauffage solaire version ardoise 47949921956 479ae5b9ec kk.jpg",
                "description": "Chauffage solaire à ardoise, pour toute type de maison, par Guy Isabel."
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "2 day(s) jour(s)"
        ],
        "coût": [
            "200 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Chauffage_solaire_version_ardoise"
        ],
        "introduction": [
            {
                "titre": "La conception de ce chauffage solaire a fortement été inspiré par Guy Isabel, sur les plans qu'il décrit dans son ouvrage Les capteurs solaires à air, édition Eyrolles.",
                "sous_items": []
            },
            {
                "titre": "Le soleil transmet de l'énergie à la terre par rayonnement. A l'équateur, le rayonnement atteint la puissance de 1000 W/m², c'est par comparaison, la puissance d'un petit chauffage électrique.",
                "sous_items": []
            },
            {
                "titre": "L'énergie solaire est une énergie gratuite et intermittente, qu'il est relativement simple de transformer efficacement sous forme de chaleur, (rendement facilement supérieur à 60%).",
                "sous_items": []
            },
            {
                "titre": "Ce site permet de connaître en fonction de la saison et de la position géographique, de nombreux paramètres tel que la puissance maximal par m², l'angle du soleil par rapport au lieu.",
                "sous_items": []
            },
            {
                "titre": "Cet autre site permet de calculer ces valeurs presque partout sur terre en tenant compte de la ligne d'horizon, de l'orientation des panneaux et d'autres paramètres. Les valeurs affichées par défaut correspondent à l'énergie photovoltaïque générée, mais il est possible d'afficher la radiation en kwh/m2.",
                "sous_items": []
            },
            {
                "titre": "Le capteur à air",
                "sous_items": []
            },
            {
                "titre": "Concrètement, il s'agit de transformer le rayonnement solaire en chaleur grâce à ce qu'on appelle un corps noir (par exemple le goudron très chaud l'été ou encore le tableau de bord d'une voiture garée en plein soleil).",
                "sous_items": []
            },
            {
                "titre": "Pour l'habitat, les systèmes les plus répandus sur ce principe sont les chauffes-eaux solaires, souvent installés sur les pentes de toits pour faire l'eau chaude sanitaire en compléments des systèmes classiques.",
                "sous_items": []
            },
            {
                "titre": "Moins connu, le capteur à air permet de réchauffer l'air d'une pièce.",
                "sous_items": []
            },
            {
                "titre": "Ce tutoriel présente la fabrication d'un capteur à air de 2 m² dimensionné pour le réchauffage de l'air d'une pièce de 10 à 15 m² de 5 à 7°C l'hiver en moyenne, pour la France. C'est un complément au système de chauffage classique, qui permet d'appréciables économies financières et écologiques. D'un coût d'environ 200€, il est rapidement amorti.",
                "sous_items": []
            },
            {
                "titre": "Principe:",
                "sous_items": []
            },
            {
                "titre": "En hiver, le capteur aspire l'air de l'habitat par le bas, le chauffe grâce au soleil rasant, puis le restitue à l'habitat par la sortie haute, à une température pouvant atteindre 70°C localement (instantanément dilué dans l’atmosphère ambiante).",
                "sous_items": []
            },
            {
                "titre": "En été, une trappe permet de rejeter l'air chaud du capteur à l'extérieur en aspirant par la même occasion l'air de l'habitat, créant ainsi une ventilation naturelle.",
                "sous_items": []
            },
            {
                "titre": "Un clapet relié à un vérin thermostatique, permet de gérer automatiquement et sans électricité, l'ouverture de la circulation d'air, seulement quand celui-ci a atteint plus de 25°C dans le capteur.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Le tutoriel présenté ici fait 2,09m x 1,09m hors tout",
                "sous_items": []
            },
            {
                "titre": "Capteur:",
                "sous_items": []
            },
            {
                "titre": "Système clapet:",
                "sous_items": []
            },
            {
                "titre": "facultatif:",
                "sous_items": []
            }
        ],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Téléchager les plans CAO",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Des plans détaillés et CAO ont été réalisée par Enerlog. Ils sont disponibles en open-source ici: https://cloud.ecutsa.fr/index.php/s/apRoi395xdQb52T#pdfviewer",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ces plans ont servi à la réalisation d’une première version construite en atelier. Ces plans sont ici partagés afin de répondre à un des objectifs d’Enerlog: soutenir la réappropriation des savoirs par les citoyens en partageant la connaissance et en favorisant sa transmission.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Modèle 3D à télécharger",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Vous pouvez télécharger un modèle 3D du chauffage solaire, au format STEP, avec des infographies expliquant le fonctionnement. Il s'agit d'une reproduction du capteur solaire à air décrit dans l'ouvrage de Guy Isabel, avec une modification seulement au niveau de la trappe.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ces plans ont été réalisés par Quentin Plisson.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Cadre",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Remarque: Ici, le cadre est dimensionné pour accueillir une vitre de 1m x 2m par 6mm d'épaisseur, un fond en contreplaqué filmé de 10mm et une couche isolante de 22mm en STEICO. Les dimensions seront donc à adapter en fonction des disponibilités de chacun.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Préparer 2 chevrons de section 93mm x 45mm et de 209 cm de longueur.",
                                    "Préparer 2 chevrons de section 93mm x 45mm et de 109 cm de longueur.",
                                    "Préparer 2 liteaux de section 20mm x 53mm et de 209 cm de longueur.",
                                    "Préparer 2 liteaux de section 20mm x 53mm et de 109 cm de longueur.",
                                    "Coller à la colle PU et visser les liteaux sur les chevrons associés une face de 93mm d'épaisseur, à 32mm d'un des bords."
                                ]
                            },
                            {
                                "titre": "Remarque: Ces 32mm correspondent à l'épaisseur isolant + contreplaqué filmé. Il reste 8mm sur l'autre bord afin d'accueillir l'épaisseur de la vitre et d'un joint compribande.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Découper les angles de chaque profilé bois ainsi obtenu à 45° en portant bien l'attention sur le sens de la découpe. La coupe se fait sur la longueur de 93mm."
                                ]
                            },
                            {
                                "titre": "Remarque: Cette coupe permet de retrouver la dimension 1m x 2m de la vitre en intérieur du cadre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Assembler le cadre à l'aide de colle PU et de longues vis à bois dans chacun des 4 angles."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Fond et isolation du cadre",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Préparer une surface de 1m x 2m pour le fond choisi (ici un contreplaqué filmé de 10mm d'épaisseur).",
                                    "Préparer une surface de 1m x 2m pour l'isolant choisi (ici des plaques de STEICO de 22mm d'épaisseur).",
                                    "Tirer un joint de colle à bois sur les liteaux du cadre, coté épaisseur de 32mm.",
                                    "Déposer le fond en premier puis assurer le plaquage avec un cloutage régulier.",
                                    "Tirer des cordons de sika sur le fond puis déposer l'isolant. C'est la couche la plus extérieur du cadre."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Ouverture de l'entrée et de la sortie du capteur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Remarque: Ici, le clapet de ventilation choisi fait 100mm de diamètre, c'est donc à ce diamètre que seront fait l'entrée et la sortie.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Sur l'axe central du capteur, tracer puis couper le trou d'entrée de l'air, à 30mm du liteau, en bas du cadre.",
                                    "Sur l'axe central du capteur, tracer puis couper le trou de sortie de l'air, à 30mm du liteau, en haut du cadre."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Facultatif: Protection pare-pluie",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Remarque: Selon l'isolant choisi, la pose d'un pare-pluie à l'arrière n'est pas forcement nécessaire si celui-ci est bien étanche à l'eau.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Déposer le pare-pluie sur la couche d'isolant en laissant un débord de 2cm sur le cadre en douglas.",
                                    "Agrafer le pare-pluie.",
                                    "Ouvrir le pare-pluie au niveau de l'entrée et de la sortie d'air.",
                                    "Coller un adhésif étanche entre le cadre et le pare-pluie."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Trappe \"été\"",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Sur la partie haute du cadre, ouvrir une trappe de 300mm de long par 30mm de large. Elle se fait au raz du fond.",
                                    "Fixer par l'intérieur la grille antirongeur",
                                    "A l'aide d'adhésif double face, centrer et coller un rectangle d'isolant pour parquet sur la face inférieur du larmier, qui sert ici de couvercle.",
                                    "Positionner 4 pattes à vis autour de la trappe en prenant soin de vérifier que l'isolant pour parquet pourra bien se placer dans le rectangle formé par les pattes à vis.",
                                    "Percer le larmier pour qu'il puisse s’emboîter sur les pattes à vis.",
                                    "Le mettre de coté, il sera ajouté à la fin du montage."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Surface réfléchissante",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Remarque: Afin de réduire la perte d'énergie dans le capteur, le fond en contreplaqué filmé est recouvert d'une couche d'aluminium permettant de réfléchir le rayonnement infrarouge dans le capteur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Tapisser le fond du capteur d'adhésif aluminium."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Joint compribande vitre",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Poser un joint adhésif compribande sur les liteaux du cadre à 1mm du bord, tout le long du cadre. Il servira à accueillir la vitre."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - Circuit de chicanes",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Visser les liteaux de 30mm x 16mm sur le fond réfléchissant selon un schéma de chicane.",
                                    "Les chicanes, d'ici 675mm, couvrent les 3/4 de la largeur du panneau,."
                                ]
                            },
                            {
                                "titre": "Remarque: Ici, l'écart incluant 2 tasseaux est de 220mm, il s'agit de la largeur des ardoises utilisées par la suite. Cet écartement permettra un léger recouvrement de chaque ardoise.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 11,
                "titre": "Étape 11 - Pose des ardoises",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Positionner la première ranger d'ardoises sur le niveau de chicane le plus bas.",
                                    "Marquer 2 trous de perçage puis percer avec un foret de 4mm. Il est possible de fraiser légèrement le trous avec un foret plus large afin que la tête de vis soit intégré à l'épaisseur de l'ardoise.",
                                    "Si nécessaire, découper les ardoises avec la meuleuse disque diamant, une scie à métaux peut éventuellement faire l'affaire.",
                                    "Compléter le cadre d'ardoise en prenant soin de surélever les ardoises sur les chicanes les plus proches de la sortie (cf photo)."
                                ]
                            },
                            {
                                "titre": "Remarque: La rangée d'ardoise est surélevé à proximité de la sortie afin de pouvoir évacuer l'air contenu devant et derrière les ardoises, aussi bien en hiver qu'en été par la \"trappe été\".",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 12,
                "titre": "Étape 12 - Huilage et vernissage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Huiler le cadre avec de l'huile de lin.",
                                    "Laisser sécher puis vernir."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 13,
                "titre": "Étape 13 - Pose de la vitre",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Remarque: Ici, une vitre trempée de 6mm d'épaisseur est utilisée. Il est également possible d'utiliser du polycarbonate.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Nettoyer la vitre.",
                                    "Préparer les \"pare-closes\" dans le reste de liteaux de 53mm x 20mm. Un chanfrein est effectué pour une bonne évacuation de l'eau ainsi qu'une coupe à 45° comme pour le cadre. Huiler et vernir les pare-closes."
                                ]
                            },
                            {
                                "titre": "Remarque: Les pare-closes servent à maintenir la vitre dans son logement en comprimant le joint compribande. Elles doivent donc à la fois recouvrir le bord de la vitre et prendre appui sur le cadre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Tirer un joint de silicone entre le joint compribande et le cadre.",
                                    "Positionner la vitre.",
                                    "Tirer de nouveau un joint silicone sur la bordure de la vitre ainsi que sur le cadre.",
                                    "Positionner et visser les pare-closes.",
                                    "Tirer un cordon de silicone sur l'arête vitre/pare-close."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 14,
                "titre": "Étape 14 - Système clapet, partie fixe",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Remarque: Le vérin thermostatique fonctionne sans électricité. Il renferme un matériau calibré qui se dilate à partir de 25°C et se rétracte en dessous.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Limer le pointage intérieur des manchons en cuivre de 12mm et 14mm",
                                    "Fendre sur une longueur le manchon de 14mm.",
                                    "Insérer le vérin dans le manchon de 12 mm puis le tout dans le manchon de 14mm.",
                                    "Insérer cet assemblage dans le mamelon laiton 15/21.",
                                    "Fermer le coté du bas du vérin en visant un écrou borgne sur le mamelon.",
                                    "Visser l'écrou ouvert sur l'autre face du mamelon."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 15,
                "titre": "Étape 15 - Système clapet, partie mobile",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Couper 100mm de tube laiton diamètre 4mm.",
                                    "Insérer une vis et une rondelle à l'une des extrémités.",
                                    "Percer un écrou laiton 15/21 en son centre avec un foret de 4mm.",
                                    "Insérer le ressort et l'écrou percé sur le tube.",
                                    "Enlever la partie plastique d'un domino diamètre 4mm puis le visser sur l'extrémité libre du tube laiton.",
                                    "Préparer une petite fourche en fil de cuivre épais et la placer sur le domino.",
                                    "Un tube fileté laiton 15/21 est utilisé pour contenir la partie mobile ainsi crée. Couper ce tube de tel sorte qu'une fois visser dans la partie fixe, le ressort soit légèrement comprimé lorsque le vérin est rétracté (froid).",
                                    "Assembler le tout sans oublier de passer 2 écrous autour du tube fileté.",
                                    "Coller la partie fixe du loqueteau à bille sur le plat des 2 écrous du tube filetée."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 16,
                "titre": "Étape 16 - Système clapet, Assemblage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Préparer un tube inox de la largeur de la paroi où sera installé le capteur. (ici, un tube de diamètre 100mm est utilisé)",
                                    "Positionner le clapet à l'une extrémité du tube, l'ouverture vers l'extérieur",
                                    "Repérer le positionnement du montage vérin, chaud et complètement sortie, de tel sorte que la fourche en cuivre pousse les ailettes en ouverture maximum.",
                                    "Riveter la partie bille du loqueteau à cette position.",
                                    "Placer le tube dans la paroi, au niveau de la sortie d'air du capteur, le clapet vers l'habitat."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 17,
                "titre": "Étape 17 - Installation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Coller un joint compribande autour des trous entrée et sortie sur l'habitat.",
                                    "Positionner des équerres de supports du capteurs sur le mur, en bas et en haut, puis visser le capteur bien accolé à la paroi afin que les joints compribande soient sollicités."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 18,
                "titre": "Étape 18 - Utilisation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Hiver:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Laissez la trappe été bien fermée.",
                                    "Le soleil rasant d'hiver rayonne sur les ardoises qui vont chauffer l'enceinte du capteur.",
                                    "Par effet de \"thermosyphon\", l'air chaud va naturellement monter, créant ainsi un tirage aspirant l'air de l'habitat par le bas du capteur.",
                                    "La circulation ne sera permise par le clapet que quand la température dans le capteur dépassera les 25°C."
                                ]
                            },
                            {
                                "titre": "Eté:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Ouvrir la trappe été sur le dessus du capteur",
                                    "Le soleil rayonne sur les ardoises qui vont chauffer le système.",
                                    "L'air va naturellement monter et s'échapper dehors par la trappe été.",
                                    "Une aspiration par le trous bas du capteur va permettre d’évacuer l'air de l'habitat créant ainsi une ventilation estivale naturelle.",
                                    "Une ouverture au nord de l'habitat permet de faire entrer de l'air frais."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 19,
                "titre": "Étape 19 - Contenu pédagogique à télécharger",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Vous pouvez télécharger une fiche pédagogique créée par le Low-tech Lab à l'occasion de l'exposition \"En Quête d'un Habitat Durable\" dans la partie \"Fichiers\" du tutoriel (onglet au niveau de la section \"Outils-Matériaux\")",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 20,
                "titre": "Étape 20 - Accompagnement & Formation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Enerlog souhaite accompagner les transitions vers des modes de vie plus soutenables en développant l’autonomie et la résilience énergétique. Pour cela, la SCIC met à disposition ses compétences dans le domaine de la thermique, du numérique et de l’énergie pour faire émerger des solutions low-tech adaptées à différentes problématiques.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La structure propose des formations, des solutions clé en main, et diffuse en accès libre de la documentation sur ses travaux de R&D",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}