{
    "Chaufferette": {
        "titre": [
            "Chaufferette"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/c/c6/Chaufferette_20241205_183025.jpg/800px-Chaufferette_20241205_183025.jpg",
                "alt": "Chaufferette 20241205 183025.jpg",
                "description": "L'objet de ce tutoriel est de fabriquer des chaufferettes à main. Celles-ci peuvent monter en température lorsqu'on les active, jusqu'à 50°C environ, elles sont utilisables en montagne par exemple, pour se réchauffer lors d'une randonnée."
            }
        ],
        "difficulté": [
            "Easy Facile"
        ],
        "durée": [
            "1,5 hour(s) heure(s)"
        ],
        "coût": [
            "1 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Chaufferette"
        ],
        "introduction": [
            {
                "titre": "Lors des sorties en montagne on se retrouve parfois à subir le froid, notamment au niveau des extrémités du corps (mains, pieds).",
                "sous_items": []
            },
            {
                "titre": "Certaines personnes peinent vraiment à se réchauffer, et la sortie ski de randonnée (pour éviter les remontées mécaniques peu économiques et écologiques !) peut devenir un véritable calvaire !",
                "sous_items": []
            },
            {
                "titre": "Certains magasins de sport proposent, pour nous apporter un peu de confort, des chaufferettes à main. Ce sont de petits contenants en plastique qui se mettent à chauffer aux alentour de 50°C lorsqu'on les active.",
                "sous_items": []
            },
            {
                "titre": "Certaines sont réutilisables pour des prix tournant autour de 20 € la paire et d'autres non, pour des prix autour de 15€ les 30.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "",
                "sous_items": [
                    "Bicarbonate de sodium (Bicarbonate de soude)",
                    "Vinaigre",
                    "Contenant pour les chaufferettes (ici des compotes à emporter vide)"
                ]
            },
            {
                "titre": "Les quantités seront discutés dans le tutoriel car dépendante du degrés de concentration du vinaigre",
                "sous_items": []
            },
            {
                "titre": "Les compotes à emporter ne conviennent pas toutes, prendre seulement celles qui se rebouchent bien!",
                "sous_items": []
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "Casserole",
                    "Balance",
                    "Cuillère",
                    "Entonnoir",
                    "Verre",
                    "Verre doseur"
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Calcul des quantités",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Voici les quantités pour une chaufferette ! La masse de vinaigre dépend de sa concentration.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "35g de bicarbonate de sodium",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ces valeurs sont approximatives. Vous trouverez dans les sections théoriques comment les retrouver par le calcul.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "NB : La masse volumique du vinaigre est très proche de l'eau soit 1kg pour 1L.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Nettoyage du matériel",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Fabriquer des chaufferettes, c'est faire de la chimie, et la chimie n'aime pas trop les impuretés. Il est fortement conseillé de nettoyer correctement tout les ustensiles à l'eau et au savon. En particulier les contenants des chaufferettes au risque qu'il y reste un peu de compote si vous choisissez les mêmes que nous !",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Mélange des réactifs",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Sécurité",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Le vinaigre est une substance irritante pour la peau et fortement irritante pour les yeux. Ne pas hésiter à mettre des lunettes de protection lors du mélange. Autrement, faire attention aux éclaboussures..."
                                ]
                            },
                            {
                                "titre": "La première étape consiste à mélanger le vinaigre et le bicarbonate de sodium. Pour cela, on commence par verser la bonne quantité de vinaigre dans notre casserole. On vient ensuite ajouter doucement le bicarbonate de sodium. Il faut ensuite mélanger le tout jusqu'à ce qu'il n'y est plus de mousse. Cela indiquera que la réaction chimique est terminée.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Point de vigilance",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Verser doucement le bicarbonate de soude car la réaction produit du CO2 gazeux ce qui fait mousser la solution",
                                    "Cette étape prend du temps, mais mieux vaut aller au bout pour que l'ensemble du vinaigre réagisse. Si il reste du vinaigre, préparez-vous à sentir son odeur nauséabonde lors de l'étape suivante !!",
                                    "Au plus on fabrique de chaufferettes, au plus la réaction prendra du temps. Pour 5 chaufferettes, on peut s'attendre à environ 20 min de mélange"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/2/26/Chaufferette_1707561564307.jpg/800px-Chaufferette_1707561564307.jpg",
                                "alt": "Chaufferette 1707561564307.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/3/3e/Chaufferette_1707561564296.jpg/800px-Chaufferette_1707561564296.jpg",
                                "alt": "Chaufferette 1707561564296.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/4/45/Chaufferette_1707561910716.jpg/800px-Chaufferette_1707561910716.jpg",
                                "alt": "Chaufferette 1707561910716.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Chauffe, évaporation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Sécurité",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "La substance obtenue par la réaction du vinaigre et du bicarbonate de sodium est de l'éthanoate de sodium. Cette substance est irritante, ne pas hésiter à porter des lunettes de sécurité. Autrement, prenez garde à ne pas vous en mettre dans les yeux",
                                    "Léger risque de brûlure, potentielle petite projection en cas de grosse quantité et de plaque de cuisson de forte puissance"
                                ]
                            },
                            {
                                "titre": "Lorsque la première étape est bien terminée, on peut mettre notre casserole à chauffer à feu vif, l'objectif est de faire s'évaporer toute l'eau qu'il y a en trop. Je dis en trop, car nous aurons besoin d'un petit peu d'eau pour obtenir la bonne substance. Lorsqu'un film très léger commence à apparaitre à la surface, alors la substance est prête, il faut arrêter la chauffe.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Point de vigilance",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Il y a une grande quantité d'eau à évaporer donc cette étape prend un certain temps (encore une fois, au plus on fait de chaufferette, au plus l'évaporation est longue)",
                                    "Lors de cette étape il ne se passera rien pendant longtemps, mais à la fin tout va très vite. Il faut donc être très attentif dès lors que le liquide se trouble très légèrement et jaunit.",
                                    "Généralement, sur la fin, des cristaux apparaitront sur les bords de la casserole.",
                                    "Si par mégarde, on laisse le liquide trop longtemps chauffer, il se solidifie complétement. Dans ce cas, couper le feu et ajouter de l'eau rapidement (pas en trop grande quantité, juste assez pour voir tout le solide redevenir liquide). On peut ensuite le remettre sur le feu en remuant pour aider les dernier cristaux à ce liquéfier. Pas d'inquiétude, les chaufferettes fonctionneront tout de même !",
                                    "Vers la fin une odeur proche de celle d'un gâteau au four devrait apparaitre. Elle n'est pas désagréable mais éviter de trop la renifler !! Mieux vaut être prudent lorsque l'on joue à l'apprenti chimiste ! Même lorsque l'on manipule des substances peu dangereuses :)"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/f/fb/Chaufferette_1707570183991.jpg/800px-Chaufferette_1707570183991.jpg",
                                "alt": "Chaufferette 1707570183991.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/4/47/Chaufferette_1707570183986.jpg/800px-Chaufferette_1707570183986.jpg",
                                "alt": "Chaufferette 1707570183986.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Remplissage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Sécurité",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Risque de brûlure, le liquide à verser dans les contenants de chaufferettes est très chaud (environs 100°C au début)",
                                    "En cas de contact avec la peau à moins de 60°C, le liquide se solidifiera et ce réchauffera. C'est très impressionnant car le solide colle à la peau. Pas de panique, un peu d'eau et il partira tout seul. Ne tardez tout de même pas trop à rincer à l'eau pour éviter une brûlure."
                                ]
                            },
                            {
                                "titre": "L'objectif de cette étape est de remplir les contenants de nos chaufferettes par la substance obtenu à l'étape 4.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il faut être deux pour cette étape, seul il est difficile de tenir les contenants et de verser en même temps.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La personne qui tient le contenant peut mettre des gants pour limiter le risque de brûlure.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans cette étape on utilise un entonnoir que l'on vient insérer dans les contenants, puis on vient verser le contenu de la casserole doucement.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Point de vigilance",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Il faut laisser une petite entrée d'air dans la chaufferette lorsque l'on verse le liquide, prenez garde à ne pas complétement boucher le trou avec l'entonnoir au risque de débordement et donc de brûlure :(",
                                    "Entre chaque chaufferettes, remuer la casserole pour mélanger le liquide et éviter que la surface ne se solidifie",
                                    "Le liquide se solidifie au alentour de 58°C, il faut donc le verser avant qu'il n'atteigne cette température, autrement l'entonnoir sera bouché. N'y allez pas pour autant trop vite au risque de vous bruler. Si la substance commence à trop refroidir, il suffi d'y ajouter un petit peu d'eau et de réitérer l'étape 4.",
                                    "Si l'entonnoir est complétement bouché, vous pouvez y verser de l'eau chaude, le solide deviendra liquide rapidement est coulera à flot !",
                                    "Attention à bien remplir la chaufferette aux 3/4 pour éviter les secousses et donc les risques d'auto-activation!"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/e/e9/Chaufferette_1707570183965.jpg/800px-Chaufferette_1707570183965.jpg",
                                "alt": "Chaufferette 1707570183965.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Recharge des chaufferettes",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Les chaufferettes sont maintenant prêtes à être chargées!",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Afin de charger en chaleur les chaufferettes, il faut les mettre dans de l'eau bouillante durant 10-15min. Ensuite, on doit les laisser refroidir sans trop les remuer jusqu'à qu'elles soient à température ambiante.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Elles sont maintenant pleines d'énergie et prêtes pour utilisation en montagne ou ailleurs !",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Utilisation des chaufferettes",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Une fois en pleine montagne dans le froid, on peut les activer, pour cela il faut suivre la notice.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Elle chauffe alors jusqu'à environs 50°C. Pour conserver la chaleur créée, il est conseillé de les isoler de l'air extérieur en les mettant dans vos gants et/ou dans vos poches.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Sécurité",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Attention, il est fortement déconseillé de réchauffer brutalement une engelure. L'utilisation des chaufferettes se veut préventive, pour prévenir de forte sensation de froid et non pour réchauffer une zone en état critique.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En suite, il est fortement déconseillé d'alterner chaud et froid sur une engelure. Mieux vos privilégier des vêtements secs et attendre un bain thermostaté à 37°C une fois en lieu sûr.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/2/27/Chaufferette_face_arriere.png/800px-Chaufferette_face_arriere.png",
                                "alt": "Chaufferette face arriere.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - La théorie des chaufferettes",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Il a été très intéressant pour moi d'expérimenter par moi-même et d'améliorer un procédé suite à des observation personnelles ! Je vous fais ici part de mes découvertes tirées de mes expériences et de mes lectures.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L'éthanoate de sodium est un produit de la réaction entre l'acide éthanoïque et le bicarbonate de sodium.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cette réaction produit aussi de l'eau est du CO2.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cette partie n'est pas très fun, à passer si vous n'êtes pas un grand fan de calculs de chimie ! Mais nécessaire si vous voulez recalculer le tout par vous même !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Afin de déterminer les quantités d'acide éthanoïque et de bicarbonate de soude à mélanger on fait l'hypothèse que la réaction est totale. Ainsi, afin d'optimiser le tout, il faut mélanger les réactifs en quantité dite stœchiométrique. Lorsqu'on insère exactement ces quantités, tout les réactifs sont consommés et il ne reste plus que des produits à la fin de la réaction!",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans notre cas, une molécule d'acide éthanoïque réagit avec une molécule de bicarbonate de sodium. Ainsi, il faut mettre le même nombre de \"quantité de matière\" (de moles) de chacun des deux réactifs afin d'atteindre les quantités stœchiométriques.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Sachant cela, on calcul la quantité de matière correspondante à 35g de bicarbonate (pour 1 chaufferette).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En suite, on calcul la masse d'acide acétique pour obtenir exactement la même quantité de matière (ce qui dépendra de sa masse molaire).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Enfin, sachant qu'un vinaigre, disons, à 8%, possède 0,08 g d'acide éthanoïque pour 100mL, alors on calcul le volume de vinaigre pour obtenir exactement la bonne masse d'acide éthanoïque.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si on préfère, il est possible de calculer la masse de vinaigre plutôt que son volume (Utile lorsque l'on a pas de verre doseur). Par chance, le vinaigre à presque la masse volumique de l'eau, donc 1kg de vinaigre pour 1l de vinaigre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il y a de nombreuses ressources pédagogiques sur les calculs de base en chimie des solutions sur internet si cela vous intéresse. Ce sont des notions abordées en début de lycée en France.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cette réaction est amusante à expérimenter car très visuelle, la production de CO2 gazeux produit de la mousse. On peut alors savoir si toutes nos molécules ont bien réagi.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La réaction prend du temps, et on est obligé de mélanger ! Mais que se passe-t-il dans le monde des molécules pour que cela prenne autant de temps !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans notre casserole après quelques seconde de réaction, on a beaucoup d'eau, des réactifs mais aussi les quelques produits déjà créer. Pour pouvoir réagir, il faut que deux molécules de réactif se rencontre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Mais comment ce rencontrer dans tout ce bazar !? C'est un peu comme si on jetait du pollen dans un champs de fleur, au début, il est facile pour le pollen de trouver une fleur célibataire, mais après quelques minutes, lorsque de nombreux couple se sont former, difficile pour une petite fleur et un pollen de ce retrouver.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En terme technique on parle de cinétique de réaction pour désigner la vitesse à laquelle elle à lieu et de phénomène limitant pour parler du phénomène qui impose cette vitesse.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ici c'est la rencontre des molécules qui est la plus lente, on parle donc de transfert de masse.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On a déjà discuter du problème de cristallisation si on fait chauffer trop longuement le liquide. C'est assez contre-intuitif comme observation. Normalement, en augmentant la température, on passe de solide à liquide pas l'inverse.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le phénomène de cristallisation provient ici de la déshydratation l'éthanoate de sodium trihydraté vers l'éthanoate de sodium anhydre. En faite, la substance trihydraté, celle que l'on souhaite pour nos chaufferette, se liquéfie si on la chauffe au delà de 58°C. En revanche, la substance anhydre elle ne se liquéfie qu'à 324°C. Ainsi, lorsqu'on enlève son eau à une molécule, PAF ! Elle devient anhydre et se solidifie instantanément car nous ne somme bien en dessous de 324°C !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Au début, il y a de l'eau en excès, donc c'est cette eau la qui s'évapore. Mais dès lors qu'il n'y a presque plus d'eau, on commence à déshydrater nos bonne vieille molécule, d'où l'apparition sur la fin de cristaux, puis, progressivement d'un film solide.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ici, la connaissance du phénomène permet de juger quand arrêter l'étapes 4. En effet, à l'apparition des premiers cristaux, on sait que le liquide restant n'est pas de l'eau mais bien de l'éthanoate de sodium trihydraté, car si il y avait encore de l'eau liquide, c'est elle qui s'évaporerais et aucun cristaux n'apparaitrais !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le fonctionnement des chaufferettes se base sur le phénomène de surfusion ! Pour en savoir plus vous pouvez consulter cette article :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "https://ssaft.com/Blog/dotclear/?pages/Acetate-de-Sodium",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Problématique non résolue",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Les chaufferettes devrait être réutilisable en théorie. Dans la réalité, à chaque nouvelle utilisation il devient plus difficile de les activer. Je n'ai pas su percer le mystère de ce phénomène mais peut être que vous y arriverez !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Elles sont tout de même réutilisables un certain nombre de fois si on accepte d'attendre un peu et de s'y reprendre à plusieurs fois pour les activer.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour les plus persistant, en insérant un tige en métal et en la malaxant l'activation est plus efficace donc vous pourrez les réutiliser plus longtemps avec cette méthode. Pour se faire vous pouvez insérer un l'embout d'un petit tourne vis, d'une vis ou tout objet métallique, le malaxer pendant un certain temps et le retirer une fois que la chaufferette se met à chauffer :)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Parfois, pendant la recharge, après les avoirs fait chauffer et une fois au repos. Les chaufferettes peuvent s'activer toute seul. Cela peut être embêtant car il faut alors les remettre à charger.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour s'assurer qu'une chaufferette est bien prête à utilisation il faut simplement vérifier qu'elle soit bien liquide. Si c'est le cas vous êtes sûr de votre coup.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - Pochettes",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Des pochettes en tissus améliorent le \"look\" des chaufferettes. Pour cacher et tenir les Pom'potes : un morceau de tissus de 20 cm sur 20 cm, avec un ourlet en haut, c'est par là qu'on fera entrer la Pom'pote. Disposer les étiquettes plastifiées de consignes et les coudres en bas et en haut est suffisant, avant de coudre la pochette elle-même sur le côté et en bas... C'est joli...",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}