{
    "Culture de la spiruline": {
        "titre": [
            "Culture de la spiruline"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/5/57/Culture_de_la_spiruline_IMG_5066.jpeg/800px-Culture_de_la_spiruline_IMG_5066.jpeg",
                "alt": "Culture de la spiruline IMG 5066.jpeg",
                "description": "La culture domestique d'une micro-algue très nutritive"
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "6 month(s) mois"
        ],
        "coût": [
            "80 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Culture_de_la_spiruline"
        ],
        "introduction": [
            {
                "titre": "La spiruline est une micro-algue, plus précisément une cyanobactérie spiralée d’environ ¼ de millimètre. Elle s’épanouit dans les régions chaudes et désertiques depuis plus de trois milliards d’années. A l’origine de la vie végétale et animale, la spiruline a largement participé à la création de l’atmosphère terrestre en produisant de l’oxygène à partir du dioxyde de carbone. Si elle nous intéresse particulièrement aujourd’hui c’est qu’elle est également un super-aliment. La riche constitution de la spiruline tient du fait que sa paroi cellulaire est en protéine. A l’inverse, dans le monde végétal, les cellules ont une paroi en cellulose, difficile à digérer. La spiruline a également une forte concentration en vitamines et Fer. Cette composition idéale et sa facilité d’assimilation font de la spiruline un complément alimentaire convoité par les grands sportifs. Mais la spiruline se vend cher alors qu’elle est simple et rapide à cultiver. Son rendement est très bon : sur un même espace la spiruline produit cinq cents fois plus de protéines qu’un élevage bovin. De même il faut environ 13 500 litres d’eau pour produire un kg de protéines bovines alors que seulement 2 500 litres sont nécessaires pour la micro-algue. De nombreuses associations et ONG (Univers la Vie, Antenna, etc) en font culture pour lutter contre la famine et la malnutrition dans le monde. Elle existe d’ailleurs à l’état naturel autour de la ceinture tropicale (Pérou, Mexique, Tchad, Ethiopie, Madagascar, Inde…) et même en France, en Camargue. La culture familiale permet d’intégrer la spiruline à son alimentation quotidienne. La Fédération des Spiruliniers de France recommande une consommation de cinquante grammes de spiruline fraiche par jour, soit environ 10 grammes de sèche. Dans cet objectif de production locale, il faut 1m² de bassin de culture par personne.",
                "sous_items": []
            },
            {
                "titre": "Informations préalables",
                "sous_items": []
            },
            {
                "titre": "Le milieu de culture",
                "sous_items": []
            },
            {
                "titre": "La spiruline vit naturellement dans des lacs volcaniques, riches en sel et bicarbonate de soude, avec un PH élevé, proche de 10. Ce milieu constitue son environnement mais pas son alimentation, comme les poissons ne se nourrissent pas du sel de la mer. Dans la culture de spiruline, l’objectif est de récréer au plus proche l’environnement natif de la spiruline. A l’état naturel, la spiruline est peu prélevée sinon par des cueilleurs et flamants roses. En bassin les récoltes sont beaucoup plus lourdes, il faut donc apporter régulièrement de la nourriture à la culture pour permettre son renouvellement. Dans la culture de spiruline, il faut donc dissocier le milieu culture du milieu de vie et de l’alimentation :",
                "sous_items": []
            },
            {
                "titre": "milieu de culture = milieu de vie + alimentation",
                "sous_items": []
            },
            {
                "titre": "L’environnement de développement",
                "sous_items": []
            },
            {
                "titre": "La spiruline vit naturellement dans des climats chauds. Quand la température de son milieu de vie est inférieure à 18°C, elle hiberne. Dès 20°C elle commence à se développer. A partir de 30°C sa production s’intensifie fortement. A 37°C, température optimale du milieu, la population augmente d’un quart toutes les huit heures. Au-dessus de 42°C, la spiruline meurt. En France, la culture en extérieure, avec un capot translucide, est possible dès mi-Avril. La profonde couleur verte de la spiruline est obtenue par photosynthèse. Pour cela, la spiruline a besoin d’une forte luminosité mais pas d’exposition longue au soleil. Il est important d’agiter le bassin pour éviter que les spirulines en surface ne brulent et permettre à celles en profondeur de profiter de la lumière. La culture doit faire 20cm de profondeur maximum pour que toute la spiruline bénéficie d’un bon ensoleillement.",
                "sous_items": []
            },
            {
                "titre": "La concentration",
                "sous_items": []
            },
            {
                "titre": "Un des indicateurs de santé de la spiruline est sa concentration. Pour la mesurer il existe un instrument très simple : le spirumètre ou disque de Secchi. Il s’agit d’un disque blanc au bout d’un axe gradué en centimètres. On mesure la concentration de la spiruline en plongeant le disque dans la solution de culture. Lorsque celui-ci disparait, on relève la graduation à la surface, c’est l’indice de concentration de Secchi. Plus l’indice est faible, plus la spiruline est concentrée. Pour une spiruline en bonne santé, la concentration doit être entre 2 et 4. A 2 elle est très concentrée, elle peut être récoltée. A 4 elle est à sa concentration de culture minimale, par exemple après une récolte.",
                "sous_items": []
            },
            {
                "titre": "Ce tutoriel est réalisé en collaboration avec Gilles Planchon, spécialiste de la culture familiale de spiruline, formateur et chercheur sur les milieux de vie naturel de la micro-algue.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Spirumètre",
                "sous_items": [
                    "Bouchon en plastique blanc",
                    "Vis",
                    "Tige en bois ou en plastique ou règle"
                ]
            },
            {
                "titre": "Milieu de culture",
                "sous_items": [
                    "Eau potable",
                    "Sel marin",
                    "Bicarbonate de soude"
                ]
            },
            {
                "titre": "Alimentation minérale",
                "sous_items": [
                    "Nitrate de Potassium",
                    "Phosphate Monoammoniaque",
                    "Sulfate de Fer",
                    "Sulfate de Potassium (facultatif)",
                    "Sulfate de Magnésium (facultatif)"
                ]
            },
            {
                "titre": "ou",
                "sous_items": [
                    "Nourriture pré-pesée à la vente N50 et N250"
                ]
            },
            {
                "titre": "Alimentation naturelle",
                "sous_items": [
                    "Vinaigre blanc",
                    "100g clous rouillés",
                    "5 à 10 citrons ou acide citrique"
                ]
            }
        ],
        "outils": [
            {
                "titre": "Spirumètre",
                "sous_items": [
                    "Règle",
                    "Tournevis"
                ]
            },
            {
                "titre": "Milieu de culture",
                "sous_items": [
                    "Bac de 200l ou plus"
                ]
            },
            {
                "titre": "Alimentation minérale",
                "sous_items": [
                    "Bidon alimentaire (>10litres)",
                    "Balance"
                ]
            },
            {
                "titre": "Alimentation naturelle",
                "sous_items": [
                    "2 bouteilles d’un litre",
                    "Balance"
                ]
            },
            {
                "titre": "Ensemencement, culture et entretien",
                "sous_items": [
                    "Tuyaux d’arrosage",
                    "Passoire",
                    "Pompe d’aquarium (500 à 1000 litres/heure)",
                    "Bidons de volume différents (de 20 à 200 litres par exemple)",
                    "Verre mesureur",
                    "Balance"
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Construire un spirumètre ou disque de Secchi",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Visser un bouchon en plastique blanc au bout d’une règle ou d’une tige en plastique ou bois d’une vingtaine de centimètres,",
                                    "Graduer la tige de 0 à une dizaine de centimètres, avec le 0 au niveau du bouchon."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/f/f2/Culture_de_la_spiruline_Secchi.jpg/800px-Culture_de_la_spiruline_Secchi.jpg",
                                "alt": "Culture de la spiruline Secchi.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/c/c2/Culture_de_la_spiruline_Secchi_2.jpg/800px-Culture_de_la_spiruline_Secchi_2.jpg",
                                "alt": "Culture de la spiruline Secchi 2.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Préparer le milieu de culture : le milieu de vie",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Remplir un bidon de grand volume (100 à 200L) d’eau, dans l’idéal de pluie ou de source peu calcaire",
                                    "Ajouter le bicarbonate de soude à raison de 1kg/100litres d’eau",
                                    "Ajouter le sel marin à raison de 500g/100litres d’eau",
                                    "Bien agiter pour les dissoudre",
                                    "Transférer le volume du bidon dans le bassin de culture avec une pompe (type aquarium ou siphon naturel). Réitérer l’opération jusqu’à faire le plein du bassin",
                                    "Faire un repère à 20 cm du fond pour voir si l’eau s’évapore et compléter avec de l’eau au besoin."
                                ]
                            },
                            {
                                "titre": "ATTENTION Si eau du robinet : Agiter (pompe ou bulleur) pendant ½ journée : le chlore de l’eau s’évapore et le calcaire précipite avec le bicarbonate de soude, lors du transfert du milieu de vie vers le bassin, le calcaire reste au fond du bidon. Si eau de pluie : filtrer",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/e/ed/Culture_de_la_spiruline_Gilles_-_milieu_de_vie.png/800px-Culture_de_la_spiruline_Gilles_-_milieu_de_vie.png",
                                "alt": "Culture de la spiruline Gilles - milieu de vie.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Préparer le milieu de culture : l'alimentation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La riche composition de la spiruline provient de son alimentation, elle est principalement composée d’azote, de phosphore, de potassium de magnésium et de fer. L’alimentation utilisée dans la culture familiale peut être d’origine minérale ou naturelle. Les engrais minéraux obtenus par synthèse chimique ou par l'exploitation de gisements naturels sont moins écologiques que la nourriture naturelle produite localement. Les deux préparations sont présentées.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Alimentation minérale Les composants de cette préparation sont des engrais agricoles, ils doivent être hydrosolubles. On les trouve dans les coopératives agricoles ou magasins de jardinage. Pour environ 10 litres de nourriture (‘’Milieu LIB extrait du livre La Spiruline pour Tous – Culture Familiale’’) :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Mettre 10 litres d’eau dans un seau",
                                    "Ajouter 1kg de Nitrate de Potassium",
                                    "Ajouter 100g de Phosphate Monoammoniaque",
                                    "Ajouter 10g de Sulfate de Fer",
                                    "Ajouter 50 g de Sulfate de Potassium (facultatif)",
                                    "Ajouter 50g de Sulfate de Magnésium (facultatif)",
                                    "Bien agiter jusqu’à dilution de tous les composants",
                                    "Transvaser dans un récipient fermé",
                                    "Étiqueter et conserver à l’abri du soleil"
                                ]
                            },
                            {
                                "titre": "Ou",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Nourriture pré-pesée à la vente N50 et N250"
                                ]
                            },
                            {
                                "titre": "Alimentation naturelle Les composants présentés dans l’alimentation minérale se retrouvent en proportion idéale dans l’urine [1]. En ajoutant une solution d’oxyde de fer ou « jus de clous rouillés » la spiruline profite d’une alimentation locale et organique idéale pour sa productivité et sa résistance. Le pH et la salinité élevés du milieu de culture réduisent les risques de contamination. Il ne faut cependant utiliser que de l’urine « bio », de personne avec une alimentation saine (non-fumeur, sans médicament ni contraceptif). L’urine humaine est aujourd’hui largement utilisée dans l’agriculture et de nombreuses études existent sur le sujet [2]. Pour 1 litre de nourriture à base d’urine :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Mettre 10cl de vinaigre blanc dans une bouteille d’un litre. Il permet d’éliminer les odeurs, d’éliminer les bactéries et de conserver l’ammoniac.",
                                    "Compléter avec de l’urine saine",
                                    "Étiqueter et conserver à l’abri du soleil"
                                ]
                            },
                            {
                                "titre": "Jus de clous rouillés : pour 1litre de jus de clou",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Mettre 100g de clous dans une bouteille. (Idéalement des clous déjà rouillés, ils indiquent une composition uniquement ferreuse et non d’autres alliages)",
                                    "Ajouter un litre de vinaigre blanc",
                                    "Ajouter le jus de 5 à 10 citrons ou une cuillère à soupe d’acide citrique",
                                    "Attendre 10 jours (durée nécessaire à obtenir la concentration adéquate en oxyde de fer)",
                                    "Filtrer le jus, étiqueter et conserver à l’abri du soleil",
                                    "Mettre les clous de côté pour une prochaine utilisation"
                                ]
                            },
                            {
                                "titre": "ATTENTION Préparer la solution de fer au moins 10 jours avant la date de début de culture de la spiruline. Si vous laissez les clous plus de 10 jours dans la solution, la concentration en oxyde de fer va grimper. Il faudra diluer le jus dans de l’eau.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/7/77/Culture_de_la_spiruline_Jus_de_clou.jpg/800px-Culture_de_la_spiruline_Jus_de_clou.jpg",
                                "alt": "Culture de la spiruline Jus de clou.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/0/00/Culture_de_la_spiruline_N250.jpg/800px-Culture_de_la_spiruline_N250.jpg",
                                "alt": "Culture de la spiruline N250.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/7/75/Culture_de_la_spiruline_alimentation_global.jpg/800px-Culture_de_la_spiruline_alimentation_global.jpg",
                                "alt": "Culture de la spiruline alimentation global.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/4/47/Culture_de_la_spiruline_alimentation_vinaigre.jpg/800px-Culture_de_la_spiruline_alimentation_vinaigre.jpg",
                                "alt": "Culture de la spiruline alimentation vinaigre.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Préparer le milieu de culture : dosage de l’alimentation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le bassin a été rempli avec le milieu de vie dans l’étape précédente. Il faut maintenant apporter la nourriture :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Minérale : 2 litres/100litres de milieu de culture"
                                ]
                            },
                            {
                                "titre": "Ou",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Organique : 1 litre d’urine + 200ml de solution de Fer/100 litres de milieu de culture"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/6/68/Culture_de_la_spiruline_Jus_de_clou_dosage.jpg/800px-Culture_de_la_spiruline_Jus_de_clou_dosage.jpg",
                                "alt": "Culture de la spiruline Jus de clou dosage.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/f/f3/Culture_de_la_spiruline_alimentation_transfert.jpg/800px-Culture_de_la_spiruline_alimentation_transfert.jpg",
                                "alt": "Culture de la spiruline alimentation transfert.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Mettre en culture : acquisition",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le milieu de culture est prêt à accueillir la spiruline, il n’y a plus qu’à s’en procurer. Il est possible de récupérer de la spiruline à quiconque possède une culture familiale. Il est également possible de contacter un producteur près de chez soi pour savoir s’il peut fournir de la spiruline fraiche ou concentrée (Gilles Planchon peut faire des envois en France). Un kilogramme de spiruline fraiche pressée coûte normalement autour de 50€.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Mettre en culture : ensemencement rapide avec de la spiruline fraiche pressée",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Avec de la spiruline fraiche pressée, on peut commencer la culture dès la phase de récolte, pour cela il faut introduire directement dans le bassin une grande quantité de spiruline, non lavée. Elle se conserve 3 à 5 jours dans un réfrigérateur. Il faut environ 500g de spiruline fraiche pressée pour ensemencer un bassin de 500 litres. On obtiendra une concentration au spirumètre d‘environ 4cm. La première récolte sera possible une semaine plus tard.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Délayer la spiruline fraiche pressée dans un petit volume de solution de culture (autour de 30l) d’abord à la main puis avec une passoire pour défaire les grumeaux."
                                ]
                            },
                            {
                                "titre": "ATTENTION De la mousse indique une augmentation de protéine donc de la spiruline qui se casse : laisser reposer et agiter plus doucement.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Transférer délicatement la spiruline concentrée dans le bassin, de préférence le soir. Il est possible de verser directement le contenu du bidon dans le bassin en douceur ou d’utiliser une pompe d’aquarium ou un siphon naturel.",
                                    "Contrôler la concentration et ajouter du milieu de culture si elle est supérieure à 3",
                                    "Assurer une bonne agitation pendant les 4 premiers jours (mais pas la nuit)",
                                    "Ombrager le bassin pour les premiers jours"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/2/27/Culture_de_la_spiruline_ensemencement.jpg/800px-Culture_de_la_spiruline_ensemencement.jpg",
                                "alt": "Culture de la spiruline ensemencement.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Mettre en culture : ensemencement rapide avec de la spiruline concentrée",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Il est possible d’ensemencer son bassin avec de la spiruline concentrée. A la différence de la spiruline pressée, la spiruline n'a pas été séparée de son milieu de vie. Elle a une concentration très élevée, il faut rapidement la transférer dans son nouveau bassin de culture. Elle ne doit pas rester plus de 12h en transfert.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Transférer délicatement la spiruline concentrée dans le bassin, de préférence le soir. Il est possible de verser directement le contenu du bidon dans le bassin en douceur ou d’utiliser une pompe d’aquarium ou un siphon naturel.",
                                    "Contrôler la concentration et ajouter du milieu de culture si elle est supérieure à 3",
                                    "Assurer une bonne agitation pendant les 4 premiers jours (mais pas la nuit)",
                                    "Ombrager le bassin pour les premiers jours"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/f/f6/Culture_de_la_spiruline_ensemencement_transfert.jpg/800px-Culture_de_la_spiruline_ensemencement_transfert.jpg",
                                "alt": "Culture de la spiruline ensemencement transfert.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Mettre en culture : phase de croissance",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Il est également possible de démarrer la culture de spiruline avec un plus petit volume et la mettre en croissance pour arriver au volume final du bassin. En conditions idéales, il faut 30 jours pour passer d’un litre de culture à 500 litres. La phase de croissance est plus économique car il faut très peu de spiruline au départ. La phase de croissance peut commencer en intérieur dès début Avril.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Se procurer de la spiruline fraiche ou concentrée (cf étapes ci-dessus)",
                                    "La diluer avec du milieu de culture pour obtenir une concentration de 3 à 4 au disque de Secchi (Pour 100 litres de solution de culture il faut 2 litres d’alimentation minérale ou 1 litre d’urine et 200ml de solution de fer)",
                                    "Quand la concentration s’approche de 2, augmenter le volume de culture d’1/4. Changer de récipient si nécessaire.",
                                    "Recommencer les deux étapes ci-dessus jusqu’à obtenir un volume équivalent à 10 cm de hauteur dans le bassin final, transférer dans le bassin. En conditions idéales, l’augmentation du volume de culture peut être réalisée chaque jour.",
                                    "Continuer à ajouter du milieu de culture jusqu’à arriver jusqu’au volume final de culture, soit 20 cm.",
                                    "Faire un repère à 20 cm du fond pour voir si l’eau s’évapore et compléter avec de l’eau au besoin."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/e/eb/Culture_de_la_spiruline_croissance.jpg/800px-Culture_de_la_spiruline_croissance.jpg",
                                "alt": "Culture de la spiruline croissance.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Cultiver la spiruline : agitation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La spiruline a besoin d’une grande luminosité mais ne doit pas rester longtemps en exposition directe au soleil. Pour cela, il fait agiter le milieu de culture régulièrement dans la journée. La solution la plus simple est d’utiliser une pompe d’aquarium, que l’on trouve en animalerie. Une pompe idéale doit pouvoir faire passer le volume du bassin en une heure. Dans notre cas, la pompe a un débit de 1000l/heure pour un bassin de 500 litres.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Installer la pompe sous l’eau, au plus proche de la surface pour permettre un bon brassage",
                                    "Installer un programmateur pour ne pas trop stresser la spiruline : alterner 15minutes d’agitation pour 30 minutes de repos d’agitation",
                                    "Éteindre la pompe durant la nuit pour la phase de respiration de la spiruline"
                                ]
                            },
                            {
                                "titre": "ASTUCE Pour des petits volumes, l’agitation peut être faite à la main, avec une passoire, au moins quatre fois par jour.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/6/6f/Culture_de_la_spiruline_Programmateur.jpg/800px-Culture_de_la_spiruline_Programmateur.jpg",
                                "alt": "Culture de la spiruline Programmateur.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/b/bd/Culture_de_la_spiruline_pompe.jpg/800px-Culture_de_la_spiruline_pompe.jpg",
                                "alt": "Culture de la spiruline pompe.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - Cultiver la spiruline : concentration",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Vérifier régulièrement la concentration de la spiruline, dans l’idéal une fois par jour.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Si la concentration de Spiruline dépasse Secchi 2 le PH devient trop élevé et la spiruline risque de mourir : récolter",
                                    "Si la concentration de Spiruline tombe en dessous de Secchi 4, le milieu de culture est trop lumineux : ombrer."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 11,
                "titre": "Étape 11 - Cultiver la spiruline : évaporation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Avec la chaleur du bassin, l’eau s’évapore mais la nourriture le sel et le bicarbonate de soude restent dans le bassin.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Ajouter régulièrement de l’eau pour revenir au volume initial, indiqué par une repère à 20cm du fond."
                                ]
                            },
                            {
                                "titre": "RAPPEL L’eau du robinet peut être calcaire, il faut l’adoucir ou utiliser de l’eau de pluie ou de l’eau osmosée (cf Préparer le milieu de culture : le milieu de vie).",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 12,
                "titre": "Étape 12 - Cultiver la spiruline : ombrage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La spiruline a besoin de beaucoup de lumière mais pas d’exposition directe au soleil fort.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Ajuster l’ombrage en fonction des saisons, de la luminosité et de la température"
                                ]
                            },
                            {
                                "titre": "ATTENTION Si la spiruline est exposée à une forte luminosité alors que le milieu de culture est à basse température, par exemple en sortie d’hiver, il y a un risque de photolyse (la spiruline se brise et meurt). Ombrer le bassin quand le milieu de culture est frais.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/d/d2/Culture_de_la_spiruline_ombrage.jpg/800px-Culture_de_la_spiruline_ombrage.jpg",
                                "alt": "Culture de la spiruline ombrage.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 13,
                "titre": "Étape 13 - Cultiver la spiruline : purge",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Avec le temps le bassin se charge en matière organique (spiruline morte, autres algues...). Pour garder un milieu de culture sain il faut en remplacer ¼ une à deux fois par an :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Récolter la spiruline au-dessus d’un bac et non pas du bassin de culture. Ainsi le milieu de culture ne retourne pas dans le bassin.",
                                    "Refaire un milieu de culture comme vu dans la partie 'phase de croissance' et l’ajouter au bassin",
                                    "Se débarrasser de l’ancien milieu de culture (non dilué on peut s’en servir de désherbant, dilué à 10% il enrichit le compost, sinon le mettre à l’égout)"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 14,
                "titre": "Étape 14 - Cultiver la spiruline : Hivernage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Lorsque la température extérieure devient trop faible pour la culture (température du bassin inférieur à 18°C) il faut mettre la culture en hivernage",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Isoler le bassin par l’extérieur (carton, paille, etc)",
                                    "Couvrir le bassin pour que la luminosité soit faible. La spiruline ne doit pas être dans l’obscurité totale sinon elle meurt."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 15,
                "titre": "Étape 15 - Cultiver la spiruline : Conservation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Lorsque l’on se procure de la spiruline ou pour l’hivernage, on peut en mettre une partie, pressée mais non lavée, au réfrigérateur. On pourra la remettre en culture en suivant la phase d’ensemencement rapide.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 16,
                "titre": "Étape 16 - Récolter",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Contrôler la concentration de la spiruline, si le Secchi est supérieur à 2,5 (si le disque de Secchi n’est plus visible à partir de 2,5 cm ou moins), la récolte est possible."
                                ]
                            },
                            {
                                "titre": "ASTUCE La récolte est plus efficace le matin. Tant que le bassin n’a pas été agité, la spiruline est en plaques à la surface du bassin.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Récolter",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Installer un support (cadre, passoir) au-dessus du bassin de culture",
                                    "Déposer dans le support un tissu de nylon 30micron qui fera office de filtre.",
                                    "Pomper le milieu de culture (ou utiliser un pichet) et le faire passer dans le filtre, le milieu de culture retourne dans le bassin, la spiruline reste dans le filtre. Récolter au maximum ¼ du bassin."
                                ]
                            },
                            {
                                "titre": "ASTUCE Avec une pompe de 1000/heure et un bassin de 500 litres, on peut filtrer jusqu’à 125 litres soit environ 8 minutes de pompage",
                                "sous_etapes": []
                            },
                            {
                                "titre": "ATTENTION Contrôler la concentration pendant la phase de récolte, agiter le bassin et prélever un pichet, la concentration doit rester supérieure à 4. Si concentration inférieure, stopper la récolte et ombrer.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Rassembler la spiruline au centre du filtre"
                                ]
                            },
                            {
                                "titre": "ATTENTION Une fois la spiruline récoltée, éviter de la toucher à la main, son milieu de culture (forte concentration de sel et de bicarbonate de soude) la protégeait des agressions bactériennes",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Presser la spiruline à la main en faisant tourner le tissu de nylon et en appuyant sur la biomasse. Le pressage doit être progressif. Maintenir la pression jusqu’à ce que le liquide qui s’échappe devienne légèrement vert/",
                                    "Mettre la spiruline au frais",
                                    "Rincer le matériel (nylon, cadre, passoir) au-dessus du bassin cela permet de compenser l’évaporation",
                                    "Peser la spiruline pressée",
                                    "Compenser en nourriture par rapport à la spiruline récoltée pour qu’elle puisse se développer à nouveau et revenir à la concentration maximale pour une nouvelle récolte :",
                                    "Nourriture minérale : 200 ml pour 100 grammes de spiruline fraiche pressée"
                                ]
                            },
                            {
                                "titre": "ou",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Nourriture organique : 200 ml d’urine + 10ml de solution de fer pour 100 grammes de spiruline fraiche pressée"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pour une bonne répartition de la nourriture, agiter le bassin à la main, avec une passoire."
                                ]
                            },
                            {
                                "titre": "ATTENTION La spiruline respire la nuit, il ne faut pas la nourrir le soir. Privilégiez les récoltes le matin.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/4/4c/Culture_de_la_spiruline_Recolte_-_cadre.jpg/800px-Culture_de_la_spiruline_Recolte_-_cadre.jpg",
                                "alt": "Culture de la spiruline Recolte - cadre.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/9/95/Culture_de_la_spiruline_Recolte_-_presse.jpg/800px-Culture_de_la_spiruline_Recolte_-_presse.jpg",
                                "alt": "Culture de la spiruline Recolte - presse.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/f/f1/Culture_de_la_spiruline_r_colte_seau.jpg/800px-Culture_de_la_spiruline_r_colte_seau.jpg",
                                "alt": "Culture de la spiruline r colte seau.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/c/c2/Culture_de_la_spiruline_Recolte_-_filtration.jpg/800px-Culture_de_la_spiruline_Recolte_-_filtration.jpg",
                                "alt": "Culture de la spiruline Recolte - filtration.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/9/96/Culture_de_la_spiruline_Recolte_-_1.jpg/800px-Culture_de_la_spiruline_Recolte_-_1.jpg",
                                "alt": "Culture de la spiruline Recolte - 1.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 17,
                "titre": "Étape 17 - Contenu pédagogique à télécharger",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Vous pouvez télécharger une fiche pédagogique créée par le Low-tech Lab à l'occasion de l'exposition \"En Quête d'un Habitat Durable\" dans la partie \"Fichiers\" du tutoriel (onglet au niveau de la section \"Outils-Matériaux\")",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/b/b2/Culture_de_la_spiruline_Spirulin.JPG",
                                "alt": "Culture de la spiruline Spirulin.JPG",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 18,
                "titre": "Étape 18 -",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Vous avez deux minutes ? Que vous souhaitiez ou non réaliser cette low-tech, votre réponse à ce formulaire nous aiderait à améliorer nos tutos. Merci d'avance pour votre aide !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Comme tout le travail du Low-tech Lab, ce tutoriel est participatif, n'hésitez pas à ajouter les modifications qui vous semblent importantes, et à partager vos réalisations en commentaires.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}