{
    "Dessalinisateur solaire": {
        "titre": [
            "Dessalinisateur solaire"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/b/be/Dessalinisateur_solaire_Capture_d_e_cran_2022-10-18_a_10.28.48.png/ia-8ea4e5f0f540a6ed360eb18af85bb566-px-Dessalinisateur_solaire_Capture_d_e_cran_2022-10-18_a_10.28.48.png.png",
                "alt": "",
                "description": "Ce tutoriel présente les étapes de fabrication d'un dessalinisateur solaire, conçu et fabriqué dans le cadre du projet expérimental \"Biosphère, capsule en milieu aride\" porté par Corentin de Chatelperron et Caroline Pultz du Low-tech Lab. Ce prototype a été fabriqué dans les locaux de l'association durant la période de préparation à l'expérimentation, à partir de matériaux et outils disponibles dans l'atelier. Les plans détaillés de ce prototype ont permis au binome de le reproduire facilement une fois arrivés sur le lieu d'expérimentation au Mexique, en remplaçant certains matériaux par des alternatives locales et biosourcées. La dernière partie du tutoriel est dédiée à leurs retours d'expérience après avoir utilisé ce système low-tech durant les 4 mois d'expérimentation."
            }
        ],
        "difficulté": [
            "Easy Facile"
        ],
        "durée": [
            "3 hour(s) heure(s)"
        ],
        "coût": [
            "50 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Dessalinisateur_solaire"
        ],
        "introduction": [
            {
                "titre": "Contexte",
                "sous_items": []
            },
            {
                "titre": "Après une dizaine d’années d'exploration, en quête de nouveaux et épanouissants modes de vie, l'une des ambitions du Low-tech Lab est de proposer un autre scénario du futur où la low-tech est vecteur d’émancipation, de convivialité et d’épanouissement. En ce sens, le projet Biosphère se veut être un démonstrateur d’une vie prospective, spécifique à un contexte bien précis et abritant un écosystème vivant produisant suffisamment de nourriture, d'eau et d'énergie pour subvenir aux besoins identifiés sur une période de 4 mois.",
                "sous_items": []
            },
            {
                "titre": "Démarche",
                "sous_items": []
            },
            {
                "titre": "Avant de débuter le dimensionnement d'un système, il est important de questionner ses besoins et d'identifier des moyens peu impactants pour les satisfaire. L'accès à l'eau douce est crucial pour assurer le bon développement de l'écosystème : les plantes, les champignons, les grillons, les mouches soldats noires et les personnes vivants dans l'habitat. Les besoins journaliers en eau sont évalués en se basant sur les résultats de l’expérimentation de Biosphère en Thaïlande :",
                "sous_items": [
                    "bioponie : 24 L",
                    "spiruline : 8 L",
                    "eau potable pour 2 humains : 4 L",
                    "champignons, grillons, mouches soldats noires : 4 L"
                ]
            },
            {
                "titre": "Au total, l'objectif est de récolter au minimum 40 L d'eau douce par jour.",
                "sous_items": []
            },
            {
                "titre": "Au vu du contexte aride du lieu d'expérimentation, nous ne pouvons pas compter sur la récolte d’eau de pluie. Ainsi, le moyen qui nous a paru le plus efficace est la dessalinisation d’eau de mer en utilisant la source d’énergie qui sera la plus abondante : le soleil.",
                "sous_items": []
            },
            {
                "titre": "Conception du dessalinisateur",
                "sous_items": []
            },
            {
                "titre": "La boite est consituée d'un cadre avec pour fond une plaque sur laquelle est positionnée un tissu imprégné d'eau salée. Sur le dessus, la boite est fermée par une vitre. L'alimentation en eau salée est assurée par un goutte à goutte placé en haut du cadre et le trop plein est évacué par le bas. L’intérieur de cette serre chauffe au soleil ce qui va entrainer l'évaporation de l'eau, puis sa condensation sur la vitre. L'eau douce va alors ruisseler jusqu'à une gouttière d'évacuation, pour enfin être récupérée dans un bocal.",
                "sous_items": []
            },
            {
                "titre": "La conception de ce dessalinisateur s'est inspirée des conclusions d'étude de Cyril Grandpierre qui a prototypé plusieurs modèles de dessalinisateur solaire. De même, nous nous sommes appuyés sur la thèse d'Augustin Pinet qu'il a réalisé sur ce sujet en collaboration avec le Low-tech Lab. Notre objectif était d'arriver à un système performant tout en utilisant un maximum de matériaux biosourcés et disponibles dans l'atelier de l'association.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Isolation des plaques",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Étapes à réaliser sur les 2 plaques en zinc",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Couper 3 bandes de liège de 100x66 cm",
                                    "Coller des bandes de scotch double face sur la plaque de zinc",
                                    "Coller la première bande de liège",
                                    "Réitérer cette opération deux fois pour coller les 2 bandes de liège restantes"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Peinture des plaques",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Peindre les 2 plaques en zinc en noir mat pour qu'elles transforment bien les rayonnement solaire en chaleur."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Fabrication du cadre et des pieds avants",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le cadre",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Couper 2 tasseaux en bois de 1200 mm de longueur (1)",
                                    "Couper 4 tasseaux en bois de 930 mm de longueur (2)",
                                    "Couper 6 tasseaux en bois de 545 mm de longueur (3)"
                                ]
                            },
                            {
                                "titre": "Remarque : Se référer à la photo ci-contre pour placer les tasseaux au bon endroit",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Percer les tasseaux et les plaques avec un foret de ⌀ 3 mm",
                                    "Fixer les tasseaux aux plaques avec des vis de ⌀ 4 mm"
                                ]
                            },
                            {
                                "titre": "La surface du dessalinisateur est donc de 1000x1200mm.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les pieds avants",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Couper 4 tasseaux en bois de 1200 mm de longueur (4)",
                                    "Percer les tasseaux et les plaques avec un foret de ⌀ 4 mm",
                                    "Fixer les tasseaux aux plaques avec 12 vis de ⌀ 5 mm"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Fixation du textile en lin",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Couper un morceau de textile de 1200x1600 mm, avec les fibres de biais. Le placer de manière centré sur les plaques.",
                                    "Couper 3 tasseaux de 970 mm de longueur",
                                    "Placer les tasseaux aux extrémités et au milieu des plaques (oir photo). Percer les tasseaux et la plaque avec un foret de ⌀ 4 mm. Le textile doit être tendu sur les plaques.",
                                    "Fixer les tasseaux avec 9 vis de ⌀ 5 mm",
                                    "Couper 3 morceaux de liège de 50x970 mm",
                                    "Après avoir posé une bande de scotch double face sur chaque tasseau, coller les morceaux de liège"
                                ]
                            },
                            {
                                "titre": "Les vitres de 100x66 cm reposeront notamment sur ces tasseaux.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Fabrication du goutte à goutte",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Couper 13 morceaux de tuyau noir de 100 mm de longueur",
                                    "Fixer les 12 goutteurs aux morceaux de tuyau"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Fixation des cornières",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La première cornière sert à maintenir en place le goutte à goutte",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Découper un morceau de cornière en L de 1200 mm de longueur",
                                    "Placer le goutte à goutte en haut des plaques en zinc. Placer la cornière par dessus de manière à le maintenir",
                                    "Percer la cornière, la plaque et le cadre en bois avec un foret de ⌀ 3 mm",
                                    "Fixer ces éléments avec 5 vis de ⌀ 4 mm",
                                    "Couper un morceau de liège de 20x1200 mm",
                                    "Après avoir posé une bande de scotch double face sur la cornière, coller le morceau de liège"
                                ]
                            },
                            {
                                "titre": "La seconde cornière sert de gouttière à l'eau douce",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Couper la cornière pour obtenir 1400 mm de longueur",
                                    "Couper une bande de textile en fibre de jute de 1260 x 40 mm. Placer cette bande en bas des plaques en zinc. Elle permettra de décaler la cornière de façon à éviter que l'eau salée ne rentre à l'intérieur."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Couper 4 tasseaux de 50x35 mm (6)",
                                    "Percer ces tasseaux et les pieds (4) avec un foret de ⌀ 4 mm",
                                    "Fixer ces tasseaux (6) aux pieds (4) du dessalinisateur avec 4 vis de ⌀ 5 mm",
                                    "Placer la cornière par-dessus la bande de textile en fibre de jute et contre les tasseaux (6)",
                                    "Percer la cornière et les tasseaux (6) avec un foret de ⌀ 2 mm",
                                    "Fixer la cornière aux tasseaux (6) avec 4 vis de ⌀ 3 mm",
                                    "Placer la corde en chanvre dans la cornière et la laisser dépasser d'un côté"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Fabrication des pieds arrières",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Couper 2 tasseaux de 1200 mm de longueur. Fixer l'écartement de ces 2 derniers avec un tasseau de 980 mm de longueur (voir photo)",
                                    "Une fois l'angle d'inclinaison du dessalinisateur choisie, percer les 2 tasseaux et le cadre avec un foret de ⌀ 4 mm",
                                    "Fixer les 2 tasseaux au cadre avec 2 vis de ⌀ 5 mm"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Pose des vitres",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Placer les vitres contre les tasseaux et cornières fixés aux plaques en zinc"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Etanchéité du dessalinisateur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Étanchéité au niveau des vitres",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Couper 2 tasseaux de 70 mm de longueur (cales-vitre) en casant les angles d'un des côtés (voir photo).",
                                    "Positionner les cales-vitres de manière à plaquer les vitres contre la cornière",
                                    "Percer les cales-vitre et les tasseaux (3) avec un foret de ⌀ 4 mm",
                                    "Fixer les cales-vitre aux tasseaux (3) avec 2 vis de ⌀ 5 mm. Ne pas trop visser afin que les cales-pieds puisse toujours tourner."
                                ]
                            },
                            {
                                "titre": "Étanchéité au niveau du goutte à goutte",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Couper 2 tasseaux de 140 mm de longueur",
                                    "Percer un trou centré de ⌀ 6 mm dans chacun des tasseaux. Le trou de ce diamètre dépend du diamètre du tuyau du goutte à goutte.",
                                    "Passer le tuyau du goutte à goutte dans le trou des tasseaux",
                                    "Percer les tasseaux et le cadre un foret de ⌀ 4 mm",
                                    "Fixer les tasseaux au cadre avec 4 vis de ⌀ 5 mm"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - Minéraliser l'eau désalée",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Si les dessalinisateurs permettent d'enlever le sel contenu dans l’eau, cette dernière n’est pas considérée comme potable car pauvre en minéraux. Il est donc indispensable de la reminéraliser pour éviter quelques aspects non souhaitables comme des carences alimentaires causant des risques de maladies cardiovasculaires.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour ce faire, nous utilisons un Ecofiltro, un filtre à eau en céramique, conçu à base d’argile et de sciure de bois carbonisé. Ces filtres permettent de potabiliser des eaux contaminées ou turbide impropres à la consommation humaine. Inventé dans les années 1960 et partagé en open-source, ce type de filtre est aujourd'hui fabriqué et utilisé dans de nombreuses régions du monde.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si vous souhaitez en connaître davantage sur les étapes de fabrication, rendez-vous sur le wiki du Low-tech Lab!",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 11,
                "titre": "Étape 11 - Fabrication au Mexique & Retours d'expérience",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Fabrication",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si un maximum de matériaux a été trouvé au Mexique, le liège utilisé pour l'isolation a été remplacé par une alternative locale : la paille.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Retours d'expérience",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour satisfaire les besoins en eau, 5 dessalinisateurs de 3 mètres de long ont été fabriqués, permettant de récolter 40 L d'eau douce par beau temps et 20 L par temps nuageux.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour arriver à ces performances, une maintenance quotidienne a été nécessaire pour s'assurer du bon fonctionnement de chacun des dessalinisateurs. La routine, d'environ 30 minutes, consistait à :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "nettoyer les algues ayant proliférées sur la corde de chanvre",
                                    "nettoyer les saletés des vitres déposées par les embruns et le vent",
                                    "régler le débit d'eau selon la météo : l'augmenter par beau temps et le diminuer si nuageux",
                                    "récupérer puis préfilrer l'eau des 5 bidons d'eau douce dans une cuve de stockage de la Biosphère",
                                    "minéraliser une partie de l'eau via le filtre céramique."
                                ]
                            },
                            {
                                "titre": "L'accumulation de sel sur le textile noir avait tendance à réduire les performances du système et favoriser la contamination de l'eau douce sur la vitre. De fait, le dépôt de sel était récupéré une fois par semaine pour assurer le bon fonctionnement des dessalinisateurs.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si globalement les dessalinisateurs ont permis de subvenir aux besoins en eau, ces 4 mois d'expérimentation ont permis de déceler quelques dysfonctionnements qui nous ont amené à réfléchir à des pistes d'amélioration (non testées) :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "privilégier des cornières profilées en U pour éviter que les insectes viennent s'abreuver. L'ombre créée par ce profilée permettra aussi d'empêcher le développement d'algue",
                                    "au vu de la fragilité des vitres et de leur poids, prévoir une structure en bois plus résistante",
                                    "derrière la vitre, placer un joint qui appuie contre le goutte à goutte pour le maintenir bien en place",
                                    "réaliser un système d'irrigation acheminant l'eau douce directement jusqu'à la Biosphère",
                                    "réaliser une nouvelle teinture noire du textile au bout d'un mois d'utilisation"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}