{
    "Dimensionner la récupération d eau de pluie pour être autonome": {
        "titre": [
            "Dimensionner la récupération d'eau de pluie pour être autonome"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/1/1a/Dimensionner_la_r_cup_ration_d_eau_de_pluie_pour_tre_autonome_IMG_20240227_173849_315.jpg/800px-Dimensionner_la_r_cup_ration_d_eau_de_pluie_pour_tre_autonome_IMG_20240227_173849_315.jpg",
                "alt": "Dimensionner la r cup ration d eau de pluie pour tre autonome IMG 20240227 173849 315.jpg",
                "description": "Dimensionner la récupération d'eau de pluie hors réseau"
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "1 hour(s) heure(s)"
        ],
        "coût": [
            "0 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Dimensionner_la_récupération_d_eau_de_pluie_pour_être_autonome"
        ],
        "introduction": [
            {
                "titre": "Dans des cas où on souhaite être 100% autonome hors réseau, la question de l'eau est essentielle.",
                "sous_items": []
            },
            {
                "titre": "C'est d'ailleurs le premier élément à considérer par exemple dans les démarches de permaculture (phase d'observation).",
                "sous_items": []
            },
            {
                "titre": "J'ai initialement fait les calculs ci dessous pour \"autonomiser\" un mobile home avec l'idée d'utiliser des modules photovoltaïques dans un assemblage récupérateur d'eau, comme le proposait le concept ulta chaata (https://www.facebook.com/weultachaata/?locale=fr_FR et https://fr.futuroprossimo.it/2023/03/ulta-chaata-ombrello-magico-che-puo-dare-acqua-e-luce-allindia/) avant d'être récupérée à Los Angeles.",
                "sous_items": []
            },
            {
                "titre": "On peut s'interroger sur la façon adéquate de dimensionner des installations pour récupérer de l'eau de pluie.",
                "sous_items": []
            },
            {
                "titre": "Pour cela, on peut utiliser les données de Météo France afin d'avoir un regard rétrospectif sur les précipitations saisonnières et ajuster ainsi les dimensions des récupérateurs.",
                "sous_items": []
            },
            {
                "titre": "Démo web interactive ici :",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Prérequis logiciel",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Dans ce tuto, on utilise des données météos synop disponibles ici :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "http://data.cquest.org/meteo-france/synop/ dont vous trouverez la description ici:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "http://data.cquest.org/meteo-france/synop/doc_parametres_synop_168.pdf",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous pouvez également les télécharger sur le site de Meteo France:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "https://donneespubliques.meteofrance.fr/?fond=produit&id_produit=90&id_rubrique=32",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Télécharger tous les fichiers csv des années et mois à partir desquels vous souhaitez que les calculs soient effectués, placer les dans un repertoire de votre choix et dezipper les (format archive gz). Placer également dans ce répertoire le fichier processing.py contenant le code partagé dans ce tutoriel.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Exemple en ligne de commande linux debian pour télécharger et dézipper tous les csv de l'année 2020 dans un repertoire ~/synop:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "(Dans la suite du tutoriel on utilise toutes les données des années 2010 à 2020)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour utiliser python sous un autre os que linux, débrouillez vous avec vos daubes propriétaires intrusives.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Sous linux, python est généralement installé et pour utiliser le code partagé dans ce tuto, il suffira de copier coller le code dans un fichier processing.py puis entrer",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cependant, il faut installer la librairie pandas qui est très largement utilisé dans le monde de la finance et dans le monde scientifique, notamment pour sa gestion efficace des séries temporelles et sa capacité de vectorisation des données.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour cela voici les commandes à entrer dans linux debian avant de lancer le script processing.py pour être tranquille:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Penser ensuite à activer l'environnement virtuel dans lequel est installé pandas chaque fois que vous utilisez le script (apres un reboot ou si vous fermez et reouvrez votre terminal) en lançant la commande:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Nous sommes en 2024 et si vous êtes cibles d'entraves anti éco-terroristes de psychopathes comme moi, et en bon scientifique qui se respecte vous inspectez vos instruments de mesures avant de les utiliser, vous pouvez inspectez le code source de pandas qui est évidemment logiciel libre ici : https://github.com/pandas-dev/pandas , ou vous pouvez faire l'hypothèse discutable qu'on peut avoir confiance dans un logiciel aussi massivement utilisé dans le monde de la finance et de la science.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Python reposant sur des librairies C pour un certains nombres d'opérations de base, le hack, y compris le hack scientifique, n'est jamais impossible mais on laissera de coté ces considérations pro-lowtech qui n'entrent pas dans le champ de réflexion de ce tutoriel.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Evaluer les besoins",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour évaluer les besoins pour des installations domestiques, rien de plus efficace que le compteur d'eau. Une première approche peut être de faire une règle de trois à partir de votre consommation hebdomadaire. Vous pouvez aussi mesurer individuellement chaque poste de consommation (douche, machine à laver, cuisine, jardin, wc, etc) afin de faire des projections saisonnières plus justes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour un mobile home avec toilettes sèches on a :",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Calculer rétrospectivement les précipitations journalieres et saisonnieres",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour dimensionner correctement le stockage, il convient d'abord d'avoir des informations sur les précipitations \"moyennes\" des années précédentes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour cela, on fournit le bout de code python suivant (valable avec les données météo france mais adaptable à d'autres données météos ailleurs, le synop étant un encodage de données utilisé par l'OMM):",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour la latitude 44.2 et longitude 0.6 on obtient:",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Dimensionner la surfce de récupération et le stockage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour dimensionner, le stockage, on se rappellera utilement que 1m2 de surface donne un équivalent d'1L pour 1mm de précipitations.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On peut alors faire des calculs avec les précipitations moyennes précédemment estimées et les consommations moyennes précédemment mesurées.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Estimation \"grosse louche\":",
                                "sous_etapes": []
                            },
                            {
                                "titre": "conso trimestre/precipitations moyenne min trimestre =",
                                "sous_etapes": []
                            },
                            {
                                "titre": "solo : 3588/125=29",
                                "sous_etapes": []
                            },
                            {
                                "titre": "duo: 9776/125=78",
                                "sous_etapes": []
                            },
                            {
                                "titre": "=> Il faut 29m2 pour satisfaire les besoins solo avec les hypothèses etape 1",
                                "sous_etapes": []
                            },
                            {
                                "titre": "=> Il faut 78m2 pour satisfaire les besoins duo avec les hypothèses etape 1",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les fortes précipitations sont généralement regroupées (grand écartype a la moyenne),",
                                "sous_etapes": []
                            },
                            {
                                "titre": "et on prendra par conséquent un réservoir minimum dimensionné à deux fois et demi",
                                "sous_etapes": []
                            },
                            {
                                "titre": "ce qui est nécessaire pour la précipitation journalière maximum.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Contraintes précipitations importantes:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il faut a minima un reservoir de 3987L en solo (2.5*précipitations journaliere max*29)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "et 10725L en duo (2.5*précipitations max *78)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Mais il faut également un minimum pour les périodes de sécheresses:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1735L en solo (44j consécutifs max sans pluie) de réserve avec les hypothèses etape 1",
                                "sous_etapes": []
                            },
                            {
                                "titre": "4727L en duo (44j consécutifs max sans pluie) de réserve avec les hypothèses etape 1",
                                "sous_etapes": []
                            },
                            {
                                "titre": "ce qui est satisfait avec la contrainte précédente.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On va maintenant utiliser ces résultats de surface minimum et de stockage minimum",
                                "sous_etapes": []
                            },
                            {
                                "titre": "comme hypothèse de base et ajouter un \"data-test\" avec des itérations (50% de la surface min",
                                "sous_etapes": []
                            },
                            {
                                "titre": "et 100% du volume min comme points de depart de l'iteration) sur la surface",
                                "sous_etapes": []
                            },
                            {
                                "titre": "de récupération et le volume de stockage pour vérifier qu'on n'a pas de tarissement",
                                "sous_etapes": []
                            },
                            {
                                "titre": "de notre stockage (on fait l'hypothèse qu'il y a une gestion du trop plein et qu'on n'a donc",
                                "sous_etapes": []
                            },
                            {
                                "titre": "pas de problèmes de réservoir qui déborde) et qu'on satisfait les besoins de consommation.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Optimiser le stockage et prendre en compte une utilisation supplémentaire d'eau en periode estivale",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le bout de code python amélioré est le suivant (les commentaires expliquent chaque etape).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour expliquer un peu l’étape de l’itération : On démarre aux volume0 de capacité et surface0 de surface précalculées dans l’étape précédente. On fait des boucles d'itérations sur les données de précipitations et chaque jour on fait la soustraction eau recupérée-consommation journalière+consommation estivale si en periode estivale En cas de tarissement: on a une première boucle d’iteration 6 fois de +33 % de la surface, et pour chaque itération de surface, on a une deuxième boucle d’iteration 40 fois de +50 % du volume. On s’arrete à chaque boucle d’iteration dès que le dimensionnement convient et on enregistre le resultat. On affiche les résultats à la fin des itérations.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On fait le test avec les hypothèses ci dessus (latitude 44.2, longitude 0.6, solo 276L semaine, duo 752L semaine)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On obtient les résultats suivants:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "solo:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "solo avec 600L/semaine en periode estivale:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "duo:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "duo avec 600L/semaine en periode estivale: :",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Utiliser des data du changement climatique",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Comme très bien expliqué dans cet autre tuto : Estimer la quantité d'eau de pluie récupérable grâce à une toiture, dimensionner son stockage en prenant en compte les changements climatiques, le changement climatique va perturber les précipitations en termes de quantités mais surtout de fréquences.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour de la récupération/stockage, c'est particulièrement important notamment pour les périodes de sécheresses qui risques de s'accentuer.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Techniquement, on peut \"data-tester\" au jour le jour avec les données de prévisions du portail drias (https://drias-climat.fr/). Cependant, il faudrait d'une part data tester avec plusieurs set de données car les modèles sont tres différents les uns des autres, et d'autres part il s'agit de modèles climatiques et pas météorologiques, ce qui limite la pertinence d'utiliser des résultats comme input meteo.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En attendant que les scientifiques affinent leurs modèles pour la prospective à échelle plus fine (spatiale et temporelle), on peut reprendre les estimations d'impact sur les volumes de précipitations par saisons à partir des modèles drias 2070-2100 rcp 8.5 (+10% à -10% selon modèles au printemps, -50% à +20% en été,-15% à +5% en automne, -15% à +30% en hiver)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En étant prudent pour chaque saison, c'est à dire en prenant l'hypothèse la plus conservatrice pour chaque saison, on obtient des volumes réduits de :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "-10% au printemps",
                                "sous_etapes": []
                            },
                            {
                                "titre": "-50% en été",
                                "sous_etapes": []
                            },
                            {
                                "titre": "-15% en automne",
                                "sous_etapes": []
                            },
                            {
                                "titre": "-15% en hiver",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On peut alors mettre à jour l'algorithme :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous noterez qu'on a déjà ajouté les lignes suivantes dans le code de l'etape 5 juste avant le calcul de # Moyenne par trimestre pour chaque trimestre:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ce qui affiche:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On n'effectue pas le data-test au jour le jour compte tenu des biais trop importants induits par le choix d'un seul modèle de prévision.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En première approximation l'impact sur les résultats est de doubler la surface de récupération nécessaire à partir de la méthode décrite dans les étapes précédentes.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/1/1d/Dimensionner_la_r_cup_ration_d_eau_de_pluie_pour_tre_autonome_drias.png/800px-Dimensionner_la_r_cup_ration_d_eau_de_pluie_pour_tre_autonome_drias.png",
                                "alt": "Dimensionner la r cup ration d eau de pluie pour tre autonome drias.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            }
        ],
        "annexes": []
    }
}