{
    "Dimensionner une installation photovoltaïque autonome": {
        "titre": [
            "Dimensionner une installation photovoltaïque autonome"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/8/8c/Dimensionner_une_installation_photovolta_que_autonome_P1090053.JPG/ia-169bc6074ffb24afb2592fcbd97154cc-px-Dimensionner_une_installation_photovolta_que_autonome_P1090053.JPG.png",
                "alt": "",
                "description": "Outils pour dimensionner une installation photovoltaïque hors réseau"
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "1 hour(s) heure(s)"
        ],
        "coût": [
            "0 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Dimensionner_une_installation_photovoltaïque_autonome"
        ],
        "introduction": [
            {
                "titre": "La plupart des installations photovoltaïques sont aujourd'hui",
                "sous_items": []
            },
            {
                "titre": "branchées sur le réseau électrique erdf/enedis, que ce soit",
                "sous_items": []
            },
            {
                "titre": "sur des formules commerciales dites en \"injection du surplus\", ou",
                "sous_items": []
            },
            {
                "titre": "en \"injection totale\".",
                "sous_items": []
            },
            {
                "titre": "Avec les vieux compteurs, il est encore possible de",
                "sous_items": []
            },
            {
                "titre": "\"faire tourner à l'envers\" le compteur electrique lorsque",
                "sous_items": []
            },
            {
                "titre": "les panneaux produisent (un peu comme si linky soustrayait",
                "sous_items": []
            },
            {
                "titre": "de votre consommation ce que vos panneaux produisent quelle que",
                "sous_items": []
            },
            {
                "titre": "soit l'heure à laquelle la production a lieu)",
                "sous_items": []
            },
            {
                "titre": "Le recours au réseau électrique est très pratique car cela évite",
                "sous_items": []
            },
            {
                "titre": "le besoin de stocker l'électricité produite.",
                "sous_items": []
            },
            {
                "titre": "Cependant, que ce soit pour des raisons d'évolution sociétale (laissons nous",
                "sous_items": []
            },
            {
                "titre": "le droit de rêver à autre modèle urbanistique où les sites autonomes",
                "sous_items": []
            },
            {
                "titre": "écologiques sans besoins d'infrastructures sont encouragés), pour",
                "sous_items": []
            },
            {
                "titre": "des raisons de contraintes naturelles, ou par choix, on peut souhaiter",
                "sous_items": []
            },
            {
                "titre": "être indépendant des réseaux, 100% autonome en énergie électrique",
                "sous_items": []
            },
            {
                "titre": "J'ai initialement fait un petit bout de code pour dimensionner correctement",
                "sous_items": []
            },
            {
                "titre": "en réseau autonome un mobilhome que je souhaitais rendre autonome,",
                "sous_items": []
            },
            {
                "titre": "puis pour brancher un frigo et un congélateur (qui nécessitent un",
                "sous_items": []
            },
            {
                "titre": "approvisionnement relativement constant, c'est à dire sans coupure)",
                "sous_items": []
            },
            {
                "titre": "L'ines propose déjà des outils ici:",
                "sous_items": []
            },
            {
                "titre": "http://ines.solaire.free.fr/pvisole_1.php",
                "sous_items": []
            },
            {
                "titre": "et ici:",
                "sous_items": []
            },
            {
                "titre": "https://autocalsol.ines-solaire.org/etude/localisation/",
                "sous_items": []
            },
            {
                "titre": "Cependant, les hypothèses sont à 1kWh produit par kWc en hiver",
                "sous_items": []
            },
            {
                "titre": "pour le premier lien et on n'a que des moyennes pour le second lien.",
                "sous_items": []
            },
            {
                "titre": "En outre, on n'a pas de possibilité de \"data-tester\" le nombre de jours de",
                "sous_items": []
            },
            {
                "titre": "blackout selon le dimensionnement.",
                "sous_items": []
            },
            {
                "titre": "Ce tuto permet donc de dimensionner en \"data-testant\", c'est à dire",
                "sous_items": []
            },
            {
                "titre": "avec des hypothèses de production en hiver au jour le jour,",
                "sous_items": []
            },
            {
                "titre": "moins \"moyénée\", et permet aussi de tester des dimensionnement",
                "sous_items": []
            },
            {
                "titre": "plus économes en capacité de batterie (qui coutent encore cher en 2024).",
                "sous_items": []
            },
            {
                "titre": "Compte tenu du nombre de brevets déposés dans le domaine",
                "sous_items": []
            },
            {
                "titre": "du stockage électrique des 15 dernieres années, et compte tenu",
                "sous_items": []
            },
            {
                "titre": "des évolutions géopolitiques au sein des brics, il est probable",
                "sous_items": []
            },
            {
                "titre": "qu'on aboutisse à des coûts de stockage nettement diminués",
                "sous_items": []
            },
            {
                "titre": "dans les prochaines années et l'algorithme pour optimiser",
                "sous_items": []
            },
            {
                "titre": "le dimensionnement au stockage au plus juste sera peut",
                "sous_items": []
            },
            {
                "titre": "être moins pertinent économiquement parlant dans les années",
                "sous_items": []
            },
            {
                "titre": "à venir.",
                "sous_items": []
            },
            {
                "titre": "Mais un stockage à très bas coût remettrait très fortement en question",
                "sous_items": []
            },
            {
                "titre": "le système pétro dollar, donc on a sans doute le temps de voir venir ;)",
                "sous_items": []
            },
            {
                "titre": "Dans tous les cas, les batteries usagées produisant pas mal de",
                "sous_items": []
            },
            {
                "titre": "déchet, cela reste intéressant d'avoir ce bout de logique pour",
                "sous_items": []
            },
            {
                "titre": "dimensionner au plus juste et etre dans une optique low-tech",
                "sous_items": []
            },
            {
                "titre": "en évitant le surdimensionnement lorsqu'on peut se permettre",
                "sous_items": []
            },
            {
                "titre": "de rares épisodes sans électricité.",
                "sous_items": []
            },
            {
                "titre": "Démo web interactive ici:",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - évaluer les besoins",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Il s'agit dans un premier temps d'estimer votre consommation électrique.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour cela, il convient de prendre en compte les bonnes échelles temporelles:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "consommation moyenne d'une part, mais aussi les variations journalières (la consommation",
                                "sous_etapes": []
                            },
                            {
                                "titre": "selon l'heure de la journée) et saisonnières (la consommation en hiver et en été).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cet exercice est intéressant à la fois pour dimensionner adéquatement la production,",
                                "sous_etapes": []
                            },
                            {
                                "titre": "mais aussi pour penser comment réduire sa consommation. Par exemple, il est aberrant de chauffer",
                                "sous_etapes": []
                            },
                            {
                                "titre": "avec des radiateurs éléctriques si votre source d'énergie est uniquement photovoltaïque.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Un autre exemple est le chauffe-eau électrique qui consomme des quantités conséquentes d'énergie",
                                "sous_etapes": []
                            },
                            {
                                "titre": "qui sont relativement linéaires du nombres de douches chaudes que vous prenez et",
                                "sous_etapes": []
                            },
                            {
                                "titre": "qui peuvent interroger la source d'énergie pertinente pour chauffer votre eau ou le nombre de douches",
                                "sous_etapes": []
                            },
                            {
                                "titre": "pertinents pour une production non fossile (on pourra utilement s'interroger sur l'opportunité de",
                                "sous_etapes": []
                            },
                            {
                                "titre": "basculer sur une source d'énergie solaire thermique et/ou chauffer au bois ou au biogaz)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "NB: pour une douche de 10min à 40°C, il faut environ 3kWh, soit environ le biomethane générable par les fientes",
                                "sous_etapes": []
                            },
                            {
                                "titre": "journalieres d'une centaine de poules (en ordre de grandeur)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour mesurer votre consommation, vous pouvez utiliser votre compteur electrique.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous pouvez ainsi mesurer votre consommation journalière mais aussi la consommation horaire de chaque",
                                "sous_etapes": []
                            },
                            {
                                "titre": "appareil électrique (le plus simple étant d'enlever le fusible au compteur de tous les appareils",
                                "sous_etapes": []
                            },
                            {
                                "titre": "électriques qu'on veut sortir de la mesure).",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - dimensionner le stockage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "En site autonome, le chemin des électrons produits par les panneaux photovoltaïque est celui qui va",
                                "sous_etapes": []
                            },
                            {
                                "titre": "à la moindre résistance. Ainsi, si les électrons doivent \"choisir\" entre une appareil électrique en fonctionnement",
                                "sous_etapes": []
                            },
                            {
                                "titre": "et les batteries, ils iront alimenter l'appareil branché.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cette considération peut être importante si vous avez une consommation électrique importante en journée (lorsque les panneaux produisent),",
                                "sous_etapes": []
                            },
                            {
                                "titre": "mais dans la plupart des cas, les variations de production journalière et la différence horaire entre la production et",
                                "sous_etapes": []
                            },
                            {
                                "titre": "la consommation font qu'on dimensionne les batteries sur le besoin journalier maximum.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Exemple: besoin journalier de 4kWh",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On prend le pourcentage maximum de décharge accepté par les batteries selon la technologie",
                                "sous_etapes": []
                            },
                            {
                                "titre": "utilisée. Par exemple 80% pour des batteries lithium.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Exemple: (besoin journalier)/(pourcentage decharge max)=(4)/(0,8)=5kWh",
                                "sous_etapes": []
                            },
                            {
                                "titre": "NB: les capacités des batteries sont souvent exprimées en Ah. Pour obtenir les Ah à partir de la capacité",
                                "sous_etapes": []
                            },
                            {
                                "titre": "en kWh, simplement diviser les Wh par la tension aux bornes de vos batteries. Par exemple en 24V:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "500Wh/24V=208Ah",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour dimensionner le stockage correctement en fonction du besoin journalier maximum, on va ensuite",
                                "sous_etapes": []
                            },
                            {
                                "titre": "chercher à savoir combien de jours sans soleil le stockage doit pouvoir tenir vos besoins journaliers maximum",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour trouver le nombre de jours maximum sans soleil, vous pouvez soit mesurer vous même l'ensoleillement (se reporter",
                                "sous_etapes": []
                            },
                            {
                                "titre": "à mon autre tuto ici : Mesure de l'ensoleillement-luminosité avec un ordinateur monocarte (raspberry-orangepi),",
                                "sous_etapes": []
                            },
                            {
                                "titre": "soit utiliser les données téléchargeable de la modélisation jrc européenne pvgis qui font référence (attention, il s'agit d'une modélisation,",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Modif 27/02: apres verification, il s'agit de données satellites horaires mondiales donc des données empiriques en entrée nottamment pour les nuages mais les hypothèses du modele sur la quantité d'irradiation qui passe à traver les nuages sont peu explicitées, voir https://joint-research-centre.ec.europa.eu/photovoltaic-geographical-information-system-pvgis/getting-started-pvgis/pvgis-data-sources-calculation-methods_en?prefLang=fr)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour télécharger les données jrc, taper cette commande dans votre terminal linux:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les parametres lat= et lon= vous permettent d'ajuster la latitude et la longitude à votre lieu",
                                "sous_etapes": []
                            },
                            {
                                "titre": "startyear= et endyear= sont les bornes de début et de fin de la periode considéré (ici 15 ans entre 2005 et 2020)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "peakpower= correspond à la puissance photovoltaique en kWc (ici 1kWc)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On utilise ensuite un bout de code python/pandas pour obtenir le nombre de jours consécutifs maximum pour qu'1 kWc produise 1000Wh, 2000Wh et 3000Wh",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans notre cas, on obtient:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "nb de jours consécutifs maximum pour qu'1kWc produise 1kWh: 4 j",
                                "sous_etapes": []
                            },
                            {
                                "titre": "nombre d'occurences: 1",
                                "sous_etapes": []
                            },
                            {
                                "titre": "nb de jours consécutifs moyen pour qu'1kWc produise 1kWh: 1.1124367317425885 j",
                                "sous_etapes": []
                            },
                            {
                                "titre": "nb de jours consécutifs maximum pour qu'1kWc produise 2kWh: 5 j",
                                "sous_etapes": []
                            },
                            {
                                "titre": "nombre d'occurences: 3",
                                "sous_etapes": []
                            },
                            {
                                "titre": "nb de jours consécutifs moyen pour qu'1kWc produise 2kWh: 1.2801404603979711 j",
                                "sous_etapes": []
                            },
                            {
                                "titre": "nb de jours consécutifs maximum pour qu'1kWc produise 3kWh: 7 j",
                                "sous_etapes": []
                            },
                            {
                                "titre": "nombre d'occurences: 1",
                                "sous_etapes": []
                            },
                            {
                                "titre": "nb de jours consécutifs moyen pour qu'1kWc produise 3kWh: 1.4647827920708563 j",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Que nous disent ces chiffres?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Que le nombre maximal de jours avec un faible ensoleillement varie de 4 à 7j selon le niveau d'ensoleillement espéré.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Mais aussi que le nombre d'occurences est relativement faible: 1 à 3 occurences seulement de ces épisodes avec tres tres peu de luminosité et de production sur 15 ans.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "(si vous n'etes pas entierement satisfait des données modélisées au regard de votre expérience de la production photovoltaïque en fonction de la météo, et mon hypothèse est",
                                "sous_etapes": []
                            },
                            {
                                "titre": "que les panneaux produisent plus que ce que les données de la modélisation jrc nous donne, je vous encourage à",
                                "sous_etapes": []
                            },
                            {
                                "titre": "utiliser des données empiriques en utilisant mon autre tuto ici: Mesure de l'ensoleillement-luminosité avec un ordinateur monocarte (raspberry-orangepi) )",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Et enfin que le nombre de jours moyens pour qu'un kWc de module produise 1kWh à 3kWh est compris entre 1 et 1,5 j.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On a alors le choix:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "-soit surdimensionner le stockage pour tenir 4j de besoins pour faire face à ces épisodes rares sans soleil : 20kWh de batteries pour 4kWh de besoins",
                                "sous_etapes": []
                            },
                            {
                                "titre": "-soit dimensionner le stockage pour tenir 1 à 2j et avoir une source électrique d'appoint à base de groupe electrogene fossile : 5 à 10kWh de batteries pour 4kWh de besoins",
                                "sous_etapes": []
                            },
                            {
                                "titre": "pour éviter un surdimensionnement coûteux pour de très rares occasions",
                                "sous_etapes": []
                            },
                            {
                                "titre": "-soit, si la criticité des besoins n'est pas trop importante, dimensionner le stockage pour tenir 1 à 2j et",
                                "sous_etapes": []
                            },
                            {
                                "titre": "se débrouiller sans électricité lorsqu'il y a des épisodes long sans soleil : 5 à 10kWh de batteries pour 4kWh de besoins",
                                "sous_etapes": []
                            },
                            {
                                "titre": "-(ou jouer sur l'augmentation du dimensionnement de la production -le kWh produit étant tres nettement moins cher que le kWh stocké en 2024 - dans l'étape suivante pour tout recharger dès le premier jour de soleil suivant les episodes peu ensoleillés)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Nous somme en mai 2024, et on sort juste du consensus informel industriel à 1€/Wh pour les batteries \"performantes\".",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si vous voulez dimensionner votre stockage \"à l'échelle\" après avoir réduit vos besoins électriques, le mieux",
                                "sous_etapes": []
                            },
                            {
                                "titre": "est encore de faire de la récupération de batterie de voitures.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Voir photos issus de l'atelier lowtech de l'astrolab pour de la récupération de batterie de voiture lithium ion.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En mai 2024, on s'en tire à 3k€ pour 14kWh.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il est encore difficile de se passer de BMS à cause des normes sécuritaires,",
                                "sous_etapes": []
                            },
                            {
                                "titre": "mais on peut en trouver sur aliexpress (voir photo pour les references).",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/f/f5/Dimensionner_une_installation_photovolta_que_autonome_IMG_20240510_163416.jpg/800px-Dimensionner_une_installation_photovolta_que_autonome_IMG_20240510_163416.jpg",
                                "alt": "Dimensionner une installation photovolta que autonome IMG 20240510 163416.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/3/3c/Dimensionner_une_installation_photovolta_que_autonome_IMG_20240510_202913.jpg/800px-Dimensionner_une_installation_photovolta_que_autonome_IMG_20240510_202913.jpg",
                                "alt": "Dimensionner une installation photovolta que autonome IMG 20240510 202913.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/2/26/Dimensionner_une_installation_photovolta_que_autonome_IMG_20240510_202927.jpg/800px-Dimensionner_une_installation_photovolta_que_autonome_IMG_20240510_202927.jpg",
                                "alt": "Dimensionner une installation photovolta que autonome IMG 20240510 202927.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/2/27/Dimensionner_une_installation_photovolta_que_autonome_IMG-20240513-WA0011.jpg/800px-Dimensionner_une_installation_photovolta_que_autonome_IMG-20240513-WA0011.jpg",
                                "alt": "Dimensionner une installation photovolta que autonome IMG-20240513-WA0011.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/4/41/Dimensionner_une_installation_photovolta_que_autonome_IMG_20240510_170834.jpg/800px-Dimensionner_une_installation_photovolta_que_autonome_IMG_20240510_170834.jpg",
                                "alt": "Dimensionner une installation photovolta que autonome IMG 20240510 170834.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/c/c8/Dimensionner_une_installation_photovolta_que_autonome_IMG_20240511_102229.jpg/800px-Dimensionner_une_installation_photovolta_que_autonome_IMG_20240511_102229.jpg",
                                "alt": "Dimensionner une installation photovolta que autonome IMG 20240511 102229.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - dimensionner la production",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "On suppose qu'on dimensionne les batteries à 10kWh pour 4kWh de besoin -soit 2j d'autonomie-",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On peut dimensionner la production de plusieurs façon: 1. De façon à ce que les batteries soient entièrement rechargées sur un intervalle moyen en décembre/janvier (les mois les moins ensoleillés de l'année) 2. De façon à ce que les batteries soient entièrement rechargées en un jour d'ensoleillement \"moyéné\" en décembre/janvier",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On notera que le dimensionnement calé sur les mois d'hiver permet de produire suffisamment pour subvenir aux besoin toute l'année, mais entraine une surproduction d'énergie en été qu'il serait utile de récupérer (par exemple en hydrolisant de l'eau pour produire de l'hydrogene puis en transformant l'hydrogene en méthane, cf scenario negawatt 2011) notamment si ce type d'installation venait à se généraliser.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On va réutiliser le bout de code précédent et l'adapter pour trouver les memes statistiques que précédemment mais uniquemnet en comptant les mois de décembre et janvier.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans notre cas, on obtient:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Production moyenne journalière en janvier et décembre 1.9924362701612903 kWh",
                                "sous_etapes": []
                            },
                            {
                                "titre": "nb de jours consécutifs maximum pour qu'1kWc produise 1kWh: 4 j",
                                "sous_etapes": []
                            },
                            {
                                "titre": "nombre d'occurences: 1",
                                "sous_etapes": []
                            },
                            {
                                "titre": "nb de jours consécutifs moyen pour qu'1kWc produise 1kWh: 1.3539192399049882 j",
                                "sous_etapes": []
                            },
                            {
                                "titre": "nb de jours consécutifs maximum pour qu'1kWc produise 2kWh: 5 j",
                                "sous_etapes": []
                            },
                            {
                                "titre": "nombre d'occurences: 3",
                                "sous_etapes": []
                            },
                            {
                                "titre": "nb de jours consécutifs moyen pour qu'1kWc produise 2kWh: 1.8022598870056497 j",
                                "sous_etapes": []
                            },
                            {
                                "titre": "nb de jours consécutifs maximum pour qu'1kWc produise 3kWh: 7 j",
                                "sous_etapes": []
                            },
                            {
                                "titre": "nombre d'occurences: 1",
                                "sous_etapes": []
                            },
                            {
                                "titre": "nb de jours consécutifs moyen pour qu'1kWc produise 3kWh: 2.263157894736842 j",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1. En dimensionnant sur l'intervalle moyen d'1kWh: 1kWc produit en moyenne 1kWh en 1,35j, soit 0,74kWh ramené sur un intervale d'un jour, soit une production de 10kWh/0,74=13,5kWc En dimensionnant sur l'intervalle moyen de 2kWh: 1kWc produit en moyenne 2kWh en 1,8j, soit 1,11kWh ramené sur un intervale d'un jour, soit une production de 10kWh/1,11=9kWc En dimensionnant sur l'intervalle moyen de 3kWh: 1kWc produit en moyenne 3kWh en 2,26j, soit 1,33kWh ramené sur un intervale d'un jour, soit une production de 10kWh/1,33=7,5kWc",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2. En dimensionnant sur un jour moyéné, 1kWc produit en moyenne 1,99kWh par jour, soit un besoin de 10kWh/1,99=5kWc",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On remarque que les données de références de l'ines pour la production d'1kWc en décembre correspondent à 1kWc===1kWh environ. (https://autocalsol.ines-solaire.org/etude/localisation/ et http://ines.solaire.free.fr/pvisole_1.php pour site isolés)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On peut ici parler d'hypothèses plus ou moins \"conservatrices\", c'est à dire d'hypothèses plus ou moins \"prudentes\", afin d'avoir des batteries toujours rechargées en hiver. On remarquera que quelles que soit l'hypothèse retenue pour satisfaire les besoins de façon continue, y compris en hiver, on se retrouvera avec des surproductions importantes en été. Il est alors judicieux d'utiliser des systèmes de récupération de la surproduction en l'absence de réseau dans lequel on peut injecter le surplus (par exemple en hydrolisant de l'eau pour produire de l'hydrogene puis en transformant l'hydrogene en méthane, cf scenario negawatt 2011).",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - dimensionner le régulateur de charge",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "rappel de base: branchement en série (+ sur - et + sur -) on ajoute le voltage et on garde le meme amperage, branchement en paralelle (+ sur +, - sur -) on ajoute l'amperage et on garde le meme voltage",
                                "sous_etapes": []
                            },
                            {
                                "titre": "idem pour les batteries: à mettre en paralelle pour garder la meme tension (voltage)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La première problématique du photovoltaïque lowtech autonome est le dimensionnement de l'installation.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous pouvez utiliser la feuille libreoffice en piece jointe en haut de ce tutoriel pour du dimensionnement \"bricolé\".",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les étapes précédentes ont permis de calculer à partir du modèle jrc la taille de la batterie et la production moyenne en hiver d'un kWc .",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous pouvez lire les caractéristiques des panneaux qu'on vous a donné ou trouvés sur leboncoin à pas cher:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "-puissance crete: elles s'aditionnent pour obtenir la puissance nécessaire trouvée lors de la phase de dimensionnement.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "-tension : 12V,24V ou 48V. voir regles série/paralelle pour leur additions",
                                "sous_etapes": []
                            },
                            {
                                "titre": "-intensité: variable selon les modèles mais souvent inferieure à 10A. voir regles série/paralelle pour leur additions",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour recharger des batteries, en principe, si vous connectez votre panneaux en direct sur une batterie, il suffit que la tension à la sortie de vos panneaux soit la même que celles de vos batter ie, et ca devrait charger.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il y a un composant important à retenir pour charger correctement vos batteries:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "le regulateur ou controleur de charge (nb: generalement, les onduleurs dits \"hybrides\", cad avec une sortie batterie et une sortie reseau, integrent un regulateur de charge, le plus souvent mppt, qui conditionne les specifications des batteries qu'on peut lui brancher)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "il en existe de trois sortes: les tor (tout ou rien) les mppt (Maximum power point tracking) et les pwm (Pulse Width Modulation)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ils sont composés d'un adaptateur DC/DC (courant continu vers courant continu) et d'un coupe circuit. Le mppt comprend également un adaptateur d'impédence (il a une résistance pour adapter l'amperage injecté dans la batterie). Les mppt accepte des puissances nominales plus élevées, cad des tensions et intensité plus élevées.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le régulateur ou controleur de charge permet principalement de couper le circuit quand la batterie est rechargée en surveillant la tension et l'intensité de charge. Il coupe le circuit si leurs valeurs dépassent les intervalles de référence (pour cela le regulateur arrete la charge temporairement et mesure la tension aux bornes des batteries).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le mppt a un \"algorithme\" électronique intégré qui va chercher le point de puissance optimal grace a son adaptateur de resistance.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si vous connectez plusieurs panneaux et plusieurs batteries, il est recommandé d'avoir un regulateur pour couper la charge correctement lorsque la batterie est chargée.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les tensions de charge de référence sont 12V,24V et 48V.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cependant, les prix des modèles augmentent avec la puissance nominales (qui va dépendre de l'amperage) qu'ils acceptent.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour limiter l'intensité du courant de la production photovoltaïque, il est plus judicieux d'utiliser des panneaux de plus forte puissance qui sont généralement à des tensions plus élevées",
                                "sous_etapes": []
                            },
                            {
                                "titre": "(rappel P=U*I,",
                                "sous_etapes": []
                            },
                            {
                                "titre": "rappel E=P*t se conserve dans un systeme fermé).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "note: si le systeme de stockage par batterie ou l'appareil connecté à vos panneaux n'absorbe pas toute la puissance produite, et si le régulateur de charge ne coupe pas le circuit, le reste sera dégagé en chaleur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L'amperage va aussi dependre de la capacité de stockage de vos batteries, dimensionnées pour couvrir vos besoins pendant une periode définie au dimensionnement.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le courant de charge est calculé en divisant par 4 ou 5 la capacité nominale de la batterie exprimée en Ah qui devrait alors se recharger en 4 ou 5h. Cependant une batterie se rechargera aussi avec un courant de charge de la capacité nominale de la batterie divisée par 20 mais plus lentement (en 20h).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour dimensionner correctement le regulateur de charge on peut :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "-soit monter tous les panneaux en série (ce qui fait fortement augmenter la tension et il faudra peut etre un transfo ensuite pour trouver un regulateur qui accepte cette tension)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "-soit monter tous les panneaux en paralelle (ce qui fait fortement augmenter l'intensité)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "-soit monter les panneaux en serie/parelle pour ajuster tension et intensité aux caractéristiques de votre régulateur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il y a enfin un dernier point sur lequel être attentif: le déclenchement de la recharge de la batterie par le regulateur/controleur de charge (qui déclenche quand la tension de la batterie diminue en dessous d'un certain seuil).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En effet, si la puissance soutirée à la batterie est trop faible, il est possible que le temps nécessaire à la décharger avec votre consommation journalière pour déclencher la recharge dans le régulateur dépasse le temps d'ensoleillement journalier. La batterie ne se recharge alors pas du tout pendant la journée.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans ce cas, votre batterie ne se rechargera qu'un jour sur deux ou sur trois (selon le seuil de déclenchement de la recharge du regulateur).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "C'est un paramètre à prendre en compte dans le dimensionnement (non inclus dans la feuille de calcul).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le régulateur a 3 phases:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "bulk: le regulateur laisse passer le courant",
                                "sous_etapes": []
                            },
                            {
                                "titre": "floating: le regulateur alterne interupteur fermée et ouvert à une fréquence donnée pour maintenir la batterie chargée",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En outre il faut prendre des précautions car la charge des batteries présente certains risques.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "absorption (pour les mppt): la tension de charge augmente un peu pour créer une difference de potentiel suffisante pour continuer à charger la batterie presque pleine.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En théorie le courant de charge diminue lorsque la batterie est presque rechargée (courant de queue etc.)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La charge de batteries en paralelle ou en série sur des batteries usagées qui n'ont pas les mêmes tensions ou intensité présente en théorie des risques. En effet vous lirez un peu partout que la résistance des fils pour relier ces batteries",
                                "sous_etapes": []
                            },
                            {
                                "titre": "créee des différences de potentiels entre les batteries qui produisent des décharges d'une batterie envers une autre etc.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "créant des risques d'explosion, de degazage pour les batteries plomb etc.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il faut bien se rapeller que les batteries sont des assemblages de composants unitaires de faible tension mis en séries et en paralelle pour obtenir un générateur de l'intensité et la tension voulue et qu'à priori faire de même avec des batterie entiere ne présente pas vraiment de risques..",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On parle souvent de \"battery management system\" (bms) \"intégré\" pour les batteries lithium ion.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En réalité le régulateur de charge est déjà un \"bms\". En théorie, le bms intégré s'assure que les tensions et les intensités de chaque unité composant la batterie est la même et la rééquilibre au besoin.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On peut bien sûr s'interroger si tout ceci n'est pas une façon de rendre le stockage de l'énergie plus cher avec des composants BMS artificiellement chers et si ce n'est pas une façon d'éviter de réutiliser des unités de batteries usagées.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il est par exemple étonnant qu'il n'existe pas de BMS pour rééquilibrer automatiquement des batteries plomb acide, ce qui rendrait utilisable toutes les batteries mises au rebut de l'industrie automobile pour stocker l'énergie photovoltaïque sans risque!",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans tous les cas, si vous réutilisez des batteries au plomb, utilisez un régulateur pour éviter de continuer à charger vos batteries rechargées (risques de production d'hydrogene) -ou si vous n'en utilisez pas dimensionnez avec beaucoup de soin-, évitez les décharges profondes, et maintenez les batteries à une temperature constante autant que possible.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Optimiser le dimensionnement",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "On va maintenant utiliser un bout de code python pour itérer (un peu sur le principe d'essais et erreurs) en augmentant progressivement la puissance des modules, la capacité de la batterie, et le nombre de jours de blackout admissibles et en testant au jour le jour le résultat stockage - consommation electrique + production sur les données jrc précédemment téléchargées.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Explications : Le code est commenté pour expliquer ce qui est fait et les noms des variables sont relativement explicites.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour la boucle d'itération: On démarre à puissance0=(consommation journaliere)/2 (hypothese hiver 1 kWc produit 2kWh en moyenne) On démarre à batterie0=consommation journaliere/0,8 au lithium et consommation journaliere/0,5 au plomb",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On itere 14 fois les puissances par pas de 1/3*puissance0 kWc On itere 40 fois les capacités de batterie par pas de 1/2*batterie0 kWh On itere 20 fois les jours admissibles de blackout par pas de 1j",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On demarre à batterie pleine et on teste chaque jour si le stock d'électricité dans la batterie moins la consommation plus la production photovoltaique aboutit à un blackout ou permet de subvenir à la consommation journaliere. S'il y a black out, on arrete la boucle au bout du nombre de jours consécutifs admissibles de black out.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pré-requis logiciels:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour utiliser python sous un autre os que linux, débrouillez vous avec vos daubes propriétaires intrusives.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Sous linux, python est généralement installé et pour utiliser le code partagé dans ce tuto, il suffira de copier coller le code dans un fichier processing.py puis entrer",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cependant, il faut installer la librairie pandas qui est très largement utilisé dans le monde de la finance et dans le monde scientifique, notamment pour sa gestion efficace des séries temporelles et sa capacité de vectorisation des données.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour cela voici les commandes à entrer dans linux debian avant de lancer le script processing.py pour être tranquille:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Penser ensuite à activer l'environnement virtuel dans lequel est installé pandas chaque fois que vous utilisez le script (apres un reboot ou si vous fermez et reouvrez votre terminal) en lançant la commande:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Nous sommes en 2024 et si vous êtes cibles d'entraves anti éco-terroristes de psychopathes comme moi, et en bon scientifique qui se respecte vous inspectez vos instruments de mesures avant de les utiliser, vous pouvez inspectez le code source de pandas qui est évidemment logiciel libre ici : https://github.com/pandas-dev/pandas , ou vous pouvez faire l'hypothèse discutable qu'on peut avoir confiance dans un logiciel aussi massivement utilisé dans le monde de la finance et de la science.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Python reposant sur des librairies C pour un certains nombres d'opérations de base, le hack, y compris le hack scientifique, n'est jamais impossible mais on laissera de coté ces considérations pro-lowtech qui n'entrent pas dans le champ de réflexion de ce tutoriel.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "bout de code: (update 8.4.24: ajout commentaires, input angle&orientation&% decharge batterie)",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Resultats optimisés",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour notre exemple, on aboutit aux résultats suivant (avec 1j de blackout authorisé): Les \"résultats optimisés sont tout en bas\":",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}