{
    "Elevage de Mouches Soldats Noires": {
        "titre": [
            "Elevage de Mouches Soldats Noires"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/c/c5/Elevage_de_Mouches_Soldats_Noires_IMG_2488.JPG/800px-Elevage_de_Mouches_Soldats_Noires_IMG_2488.JPG",
                "alt": "Elevage de Mouches Soldats Noires IMG 2488.JPG",
                "description": "Ce tutoriel a pour but de faciliter la compréhension du cycle de vie de la mouche soldat noire et de permettre la création d'un élevage pour un usage domestique. Cette technologie a été documentée lors de l'escale de l'expédition Nomade des Mers en Malaisie. L'entreprise EntoFood, que nous avons visitée, effectue des recherches depuis près de 8 ans sur ces mouches et s’apprête à lancer son unité de production à grande échelle. Elle permettra le traitement de 300 tonnes de déchets organiques par jour !"
            }
        ],
        "difficulté": [
            "Easy Facile"
        ],
        "durée": [
            "1 day(s) jour(s)"
        ],
        "coût": [
            "20 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Elevage_de_Mouches_Soldats_Noires"
        ],
        "introduction": [
            {
                "titre": "La gestion des déchets, notamment en zone urbaine, est considérée comme l'un des enjeux environnementaux les plus important pour les prochaines années. Le recyclage des déchets organiques (biodéchets) est encore assez limité, bien que s'agissant de la plus grande fraction des déchets produits. Ils représentent plus du tiers de nos poubelles. Aujourd'hui, la plupart de ces déchets organiques, pourtant valorisables, sont enfouis ou incinérés, apportant des problèmes environnementaux majeurs (pollution des sols, de l'air et des nappes phréatiques, demande d'espaces de stockages de plus en plus grande...). La forte croissance des populations urbaines en fait un enjeu de taille pour les communes et de plus en plus de solutions sont expérimentées.",
                "sous_items": []
            },
            {
                "titre": "Une solution de plus en plus utilisée est la conversion des déchets organiques par des insectes ou des larves, notamment celles de la mouche soldat noire (Black Soldier Fly, BSF): Hermetia illucens. Cette solution a suscité beaucoup d'attention au cours de la dernière décennie pour sa vitesse de traitement des déchets ainsi que pour la possibilité prometteuse d'utiliser les larves de BSF récoltées comme source de protéines pour l'alimentation animale, offrant ainsi une alternative précieuse aux aliments conventionnels (la farine de poisson notamment)",
                "sous_items": []
            },
            {
                "titre": "Que ce soit à moyenne ou petite échelle, l'élevage de larves de mouches soldats noires ne demande que très peu de moyens et permet de traiter efficacement ses bio-déchets en les transformant en un résidu compostable et hyper-nutritif pour les sols. De plus, la récupération des larves est possible pour nourrir les animaux domestiques (canards, poules, oies, poissons...).",
                "sous_items": []
            },
            {
                "titre": "En résumé, voici les avantages d'avoir un élevage de BSF:",
                "sous_items": [
                    "Les larves se composent à ±40% de protéines et à ±30% de graisse brute. Cette protéine d'insecte est de haute qualité nutritive et peut constituer une ressource intéressante pour l'alimentation animale (Poules, oies, canards, poissons...)",
                    "Il est démontré que les larves ont pour effet de neutraliser la plupart des bactéries transmettant des maladies, telles que Salmonella spp ou E.Coli, ce qui limite le risque de transmission de maladies aux animaux et aux humains. [1]",
                    "Une réduction de la masse humide de déchets organiques entre 50 et 80 %",
                    "Le résidu, une substance proche du compost, contient des éléments nutritifs et de la matière organique pouvant être utilisée directement sur les cultures.",
                    "L'élevage est peu coûteux et ne nécessite pas de moyens de production sophistiqués. Ce qui en fait une solution accessible dans toutes les régions du monde.",
                    "La mouche soldat noir (BSF) peut être rencontrée dans la nature à l'échelle mondiale dans les régions tropicales et subtropicales entre les latitudes 40°S et 45°N VIDEO DETAILLEE SUR LA CULTURE DE BSF: https://www.youtube.com/watch?v=5M6u9ZX5ecE"
                ]
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Les matériaux utilisés dépendront du support utilisé pour construire le lieu de vie de vos larves. Celui-ci peut être fait dans une boite en bois, un bidon coupé en deux, une grande boite en plastique...",
                "sous_items": []
            },
            {
                "titre": "Pour un ordre de grandeur de taille, les dimensions de notre boîte permettent de traiter les déchets (alimentaires et issus de toilettes sèches) d'en moyenne trois personnes.",
                "sous_items": []
            },
            {
                "titre": "Pour la boite (120/65/30cm):",
                "sous_items": []
            },
            {
                "titre": "Pour la volière (80/50/45cm):",
                "sous_items": []
            },
            {
                "titre": "Pour les nymphes et la ponte:",
                "sous_items": []
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "Les outils dépendront de même de votre lieu de vie, pour la construction de la boite vous aurez besoin de:"
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Construction de la boite d'élevage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le milieu d'élevage peut-être réalisé avec des matériaux divers. Pour le prototype du bateau par exemple, nous avons construit une caisse en bois dans lequel nous mettons un bac en plastique contenant les déchets et les larves (Voir photo). On peut par exemple, utiliser un bidon en plastique coupé sur le dessus, ou une simple boîte en plastique.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour la construction:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1. Préparation des planches",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "A l'aide d'une scie électrique ou à main, découper les 6 planches aux bonnes longueurs",
                                    "Poncer les planches",
                                    "Passer une sous-couche sur toutes les faces des planches et laisser sécher",
                                    "Passer une couche de peinture bois et laisser sécher",
                                    "Passer une couche de vernis (optionnel) et laisser sécher"
                                ]
                            },
                            {
                                "titre": "2. Assemblage de la boite",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "A l'aide des équerres et des vis, assembler les planches sur le fond de la boite",
                                    "A l'aide d’équerres et de vis, lier les différents côtés de la boite",
                                    "Découper des tasseaux permettant de renforcer l'intérieur de la boite et d'y fixer le couvercle",
                                    "A l'aide de vis, fixer les tasseaux sur la partie supérieure des parois",
                                    "Préparer le couvercle en installant des charnières.",
                                    "Installer le couvercle sur la boite et fixer les charnières"
                                ]
                            },
                            {
                                "titre": "3. Préparation du bac de déchet",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si votre bac de déchet n'est pas très haut, il peut être utile de mettre un obstacle supplémentaire contre la fuite des larves",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Passer une vieille chambre à air usagée tout autour de votre bac et laisser une partie sortant vers l'intérieur",
                                    "Agrafer la chambre à air au bac",
                                    "Déposer le bac au fond de la boite et le coller contre un côté"
                                ]
                            },
                            {
                                "titre": "4. Préparation de la rampe",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Découper la planchette en forme de trapèze pour que celle ci forme une rampe en étant posée sur les déchets et rejoigne le bord de la boite avec un angle inférieur à 45 degrés",
                                    "Découper des tasseaux épousant les formes extérieurs de la rampe",
                                    "Les fixer grâce à des vis sur la rampe"
                                ]
                            },
                            {
                                "titre": "5. Pose de la rampe",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour faciliter la maintenance, nous mettons la rampe sur charnière pour pouvoir la relever et enlever facilement le bac des déchets",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Installer une charnière sur la partie inférieure de la rampe",
                                    "Fixer la charnière sur la boite"
                                ]
                            },
                            {
                                "titre": "6. Découpe des ouvertures de la boite",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Afin de permettre l'entrée des mouches et la sortie des larves, il faut percer des trous sur les côtés de la boite.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour les larves:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Prendre les mesures de l'endroit ou arrive la rampe et compter 2cm de hauteur pour l'ouverture",
                                    "A l'aide d'une perceuse, faire des trous aux 4 extrémités de votre ouverture",
                                    "A l'aide d'une scie, relier ces trous afin de créer une ouverture"
                                ]
                            },
                            {
                                "titre": "Pour les mouches",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Sur les cotés de la boite, percer à l'aide d'une scie cloche une dizaine d'ouvertures de 5cm de diamètres"
                                ]
                            },
                            {
                                "titre": "7. Pose de la boite de récolte des larves",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "A l'aide de vis, fixer la boite en plastique sous la fente de sortie des larves"
                                ]
                            },
                            {
                                "titre": "8. Supports de pontes (si pas de volière séparée)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Découper des morceaux de cartons assez épais de 10cm par 5cm.",
                                    "Assembler 4 morceaux grâce à de la ficelle",
                                    "Fixer deux vis sur les tasseaux aux deux extrémités de la boîte",
                                    "Accrocher une ficelle à ces vis",
                                    "Accrocher les supports de pontes à la ficelle pour que ceux-ci soient au plus près des déchets"
                                ]
                            },
                            {
                                "titre": "Les recommandations générales pour la conception du milieu de vie sont les suivantes:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Dimensionner votre bac de déchets en fonction de votre volume hebdomadaire. En effet, il ne faut pas une trop grosse couche de substrat donc il est mieux de pouvoir étaler ses déchets plutôt que de les empiler",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Percer des trous pour que les mouches femelles puissent venir pondre à l'intérieur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Mettre les supports de pontes au dessus des déchets, au plus proche. Ceux ci peuvent être constitués de cartons alvéolés ou de planchettes de bois séparées par une punaise (Il faut laisser un interstice dans lequel les mouches vont venir pondre). Lors de l'éclosion, les larves tomberont directement dans les déchets",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Avoir un bac de déchet bien étanche pour empêcher les larves de s'enfuir en cas de manque de nourriture.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Mettre une rampe pour la sortie des larves. Celle ci peut être inclinée jusqu'à 45 degrés mais privilégier une pente plus douce. Les larves ayant tendance à suivre les bords de la boite pour trouver la sortie, il peut être bien que la rampe fasse toute la largeur de la boite",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Construction de la volière (optionnel)",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Si votre projet d'élevage de BSF se fait dans un milieu chaud toute l'année avec une présence naturelle des mouches, cette étape est inutile. Si au contraire vous pensez que les mouches ne viendraient/resteraient pas naturellement (comme nous sur le bateau), il est possible de créer un système en cycle fermé.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Après avoir testé un système ou la moustiquaire était directement située au dessus de la boite, nous avons décidé de construire une volière séparée, pour des questions d'étanchéité surtout. Nous avons pu reboucher les trous sur le dessus de notre boite et nous pouvons mettre les mouches et les œufs à l'abri en cas de mauvais temps.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour la construction de la volière:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cadre en bois:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Avec une scie, découper les tasseaux et la planche aux bonnes dimensions",
                                    "Avec des vis, fixer les 4 tasseaux de 80cm aux 4 coins de la planches. Veiller à ce qu'ils soient tous dans le même sens.",
                                    "Avec des vis, fixer un tasseau de 41cm entre deux tasseaux verticaux. Mettre son plus petit côté verticalement, sa largeur devant coller parfaitement aux tasseaux verticaux. Il devra être au plus haut, dans la continuité des tasseaux verticaux",
                                    "Avec des vis, fixer le second tasseau de 41cm",
                                    "Avec des équerres, fixer un tasseau de 40cm entre deux tasseaux verticaux. Mettre son plus petit côté horizontalement. Sa largeur devant coller parfaitement aux tasseaux verticaux. Il devra être au plus haut; dans la continuité des tasseaux verticaux.",
                                    "Fixer le second tasseau de 40cm"
                                ]
                            },
                            {
                                "titre": "Moustiquaire et ouverture:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Agrafer l'extrémité de la moustiquaire sur un tasseau, sur toute la hauteur.",
                                    "Tirer la moustiquaire en la tendant au maximum jusqu'au tasseau suivant.",
                                    "L'agrafer à chaque fois que vous passez un coin jusqu'à revenir au point de départ.",
                                    "Faire de même sur le dessus de la volière",
                                    "Découper la planche pour l'ouverture",
                                    "Fixer deux charnières sur celle-ci",
                                    "Fixer les deux charnières sur 2 tasseaux verticaux (sur leurs largeurGestion des nymphess)",
                                    "Découper la moustiquaire sur toute la surface de l'ouverture"
                                ]
                            },
                            {
                                "titre": "Gestion des larves:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans la volière, mettre:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Les supports de pontes placés au dessus d'une boîte dans laquelle sont placées des déchets",
                                    "La boite avec les nymphes dans leurs substrat",
                                    "Une boîte dans laquelle sera placée un tissu imbibé d'eau à changer régulièrement."
                                ]
                            },
                            {
                                "titre": "Récolter les larves régulièrement et mettre le nombre voulu dans une boîte contenant le substrat sec dans lequel elles vont s'enfouir. Adapter la taille de la boîte en fonction du nombre de larves récupérées",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Transférer la boîte dans cet espace et laisser la transformation en mouche, la reproduction et la ponte se faire. Récupérer les supports de pontes et les suspendre au dessus des déchets dans la boîte ou attendre que ceux ci éclosent avant de les mettre.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Cycle de vie des mouches soldats noires",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Avant de pouvoir mettre en place un élevage de BSF, il est important de comprendre son cycle de vie.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Celui se décompose en 4 phases principales:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Stade larvaire"
                                ]
                            },
                            {
                                "titre": "Le stade larvaire est le seul ou la BSF va chercher à se nourrir. Ce sera son unique objectif, dans le but de faire une réserve de graisse suffisante pour pouvoir se transformer en nymphe, puis en mouche et se reproduire. Lors de sa vie, la larve prend 6000 fois sa masse initiale (Comme si un bébé atteignait le poids d'un éléphant en 2 semaines!!). A ce stade, la larve est de couleur blanche et passera de quelques millimètres à 2.5 cm de longueur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Son environnement se limitera aux déchets que vous lui donnerez, dans lesquels elle s'enfouira pour se nourrir.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ce stade dure en moyenne entre 14 et 16 jours",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour les larves, les conditions de vie optimales peuvent être résumées ainsi :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Climat chaud : la température idéale se situe entre 24 et 30°C. S'il fait trop chaud, les larves ramperont loin de la nourriture à la recherche d'un endroit plus frais. S'il fait trop froid, les larves ralentiront leur métabolisme, mangeront moins et se développeront plus lentement.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Environnement ombragé : les larves évitent la lumière et recherchent toujours un environnement ombragé, à l'abri de la lumière du soleil. Si leur source de nourriture est exposée à la lumière, ils se déplaceront plus profondément dans la couche de nourriture pour échapper à la lumière.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Taux d'humidité : la source de nourriture doit être très humide avec une teneur en eau comprise entre 60% et 90% afin que les larves puissent ingérer la substance.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pré-Nymphe"
                                ]
                            },
                            {
                                "titre": "Une fois qu'elle a accumulé assez de réserve, la larve va se transformer en pré-nymphe. A ce moment, elle remplace sa partie buccale par une structure en forme de crochet et devient brun foncé à gris anthracite. Elle utilisera ce crochet pour s'extraire de son environnement humide afin de rejoindre un lieu sec, ombragé et à l'abri des prédateurs pour se transformer en nymphe",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il faut donc prévoir une rampe de sortie vers un endroit sec, dans lequel elle pourra s'enterrer pour pouvoir initier le processus de nymphose",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Nymphe"
                                ]
                            },
                            {
                                "titre": "Une fois dans un environnement propice, la larve devient nymphe, arrête de bouger et est prête à se transformer en mouche. Ce processus va prendre entre deux et trois semaines.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Mouche"
                                ]
                            },
                            {
                                "titre": "Du moment de son éclosion jusqu'à sa mort, la BSF n'aura qu'un but: se reproduire. Celle-ci vivra environ 1 semaine et n'a pas besoin de se nourrir, seule une source d'eau sera nécessaire pour qu'elle reste hydratée.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les BSF ont par contre besoin de la lumière naturelle du soleil pour se reproduire ainsi que d'une température optimale comprise entre 25 et 32°C. Une fois qu'elles ont trouvé leur partenaire, les femelles vont chercher un endroit pour pondre. Elles apprécient particulièrement les interstices et les pondoirs peuvent être composés par exemple de carton alvéolé. De plus, elles vont chercher à pondre au plus près de la source de nourriture afin que dés leur éclosion, les larves puissent se nourrir.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La partie la plus délicate reste la reproduction, le cycle de vie de la mouche étant très court, les conditions d'accouplement doivent être remplies rapidement si l'on veut obtenir les générations suivantes.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Nourriture",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La larve de la BSF peut se nourrir de la plupart des déchets organiques même si elle les dégradera plus ou moins. Il est possible de ne leur rajouter de la nourriture que tous les deux à trois jours mais si les larves n'ont plus assez à manger, elles chercheront à s'extraire du bac pour partir à la recherche d'une autre source de déchets.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les larves se nourriront surtout avec des déchets peu fibreux (fruits trop mûrs, légumes, certaines feuilles comme le chou...), il n'est donc pas utile de mettre les déchets verts (feuilles, branches, herbe). De même, les peaux de fruits épaisses (banane, orange, citron...) ou les noyaux ne seront pas dégradés complètement. Pour autant, elles gratteront toute la nourriture disponible et il peut être intéressant de les mettre, cela ne réduira juste pas le volume des déchets.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il est aussi possible de leur donner des déjections animales ou humaines (fientes, toilettes sèches...). Les larves détruisant naturellement les bactéries telles que la salmonelle, il semble possible de pouvoir les donner aux animaux sans risque de transmission.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les conditions de substrat optimales pour les larves peuvent être résumées ainsi :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Profondeur: une dizaine de cm. S'il y'a plus, les larves iront s'enfouir plus profondément et pourraient ne pas ressortir. S'il y'a moins celles ci ne pourront pas s'enfouir correctement.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Nutriments : les substrats riches en protéines et les hydrocarbonates facilement disponibles assurent une bonne croissance larvaire.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Aspect de la nourriture: les larves n'ayant pas d’appareil de mastication, l'accès aux nutriments sera plus facile si le substrat est composé de petits morceaux ou même sous forme liquide ou pâteuse.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Fréquence de remplissage: toujours vérifier que les larves ont assez de nourriture. Si les larves encore blanches (pas encore au stade de pré-nymphes) cherchent à s'extraire cela peut en être la cause.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Humidité: 80% d'humidité est l'idéal. Si le substrat est trop sec elles ne pourront pas bien assimiler les aliments, s'il est trop humide elles chercheront à sortir vers un endroit plus sec.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Récolte des larves",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Au bout de 2 semaines passée à se nourrir des déchets, les larves de BSF peuvent être récoltées. A ce stade, les larves ont atteint leur poids maximum, mais ne se sont pas encore transformées en pré-nymphe. Leur valeur nutritionnelle est donc à son maximum. La récolte est le processus par lequel les larves sont séparées du résidu. Pour ce faire, on peut utiliser un tamis à manuel ou automatisé qui permet de séparer facilement les larves des résidus.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Utiliser une pelle pour étaler une couche de compost et de larves sur le tamis. D'après nos essais, il est préférable d'utiliser un tamis avec des mailles relativement grande.",
                                    "Verser de l'eau sur la couche étalée pour emporter les larves dans le bac",
                                    "Une fois le bac plein, verser le dans une caisse sur laquelle vous aurez au préalable installé un filtre plus fin pour récupérer les larves (une moustiquaire fonctionne très bien).",
                                    "Les larves ainsi récoltées peuvent être données directement à manger à des animaux (volailles, poissons...) ou déshydratées (au four solaire par exemple) et réduites en farine pour les conserver.",
                                    "Le résidu de déchets organiques peut être séché au soleil et utilisé comme compost."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}