{
    "Eolienne 200W": {
        "titre": [
            "Eolienne 200W"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/a/a0/Eolienne_200W_NIKON_-_2017.09.02_-_22.JPG/800px-Eolienne_200W_NIKON_-_2017.09.02_-_22.JPG",
                "alt": "Eolienne 200W NIKON - 2017.09.02 - 22.JPG",
                "description": "Eolienne Piggott de 200w pour 1m20 d'envergure, auto-construite."
            }
        ],
        "difficulté": [
            "Hard Difficile"
        ],
        "durée": [
            "20 day(s) jour(s)"
        ],
        "coût": [
            "350 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Eolienne_200W"
        ],
        "introduction": [
            {
                "titre": "Retrouvez Ici la vidéo tutoriel",
                "sous_items": []
            },
            {
                "titre": "Basé sur les travaux de l'écossais Hugh Piggott, ce tutoriel a été réalisé en collaboration avec Aurélie Guibert, membre du réseau Tripalium, au sein du V.A.L à Valence.",
                "sous_items": []
            },
            {
                "titre": "Il s'agit de la fabrication d’une éolienne de puissance maximum de 200W en 12V pour une envergure d’1 m 20. Elle est dimensionnée pour de faibles besoins en électricité comme un réseau d'éclairage LED ou l’alimentation d’ordinateurs portables.",
                "sous_items": []
            },
            {
                "titre": "La partie distribution de l’électricité ainsi que le matage ne sont pas détaillés ici.",
                "sous_items": []
            },
            {
                "titre": "Le vent",
                "sous_items": []
            },
            {
                "titre": "La puissance que le vent fourni est proportionnelle au cube de sa vitesse. A titre d’exemple, l’éolienne de ce tutoriel reçoit dans son hélice 0,7W quand le vent souffle à 1m/s et mille fois plus à 10m/s.",
                "sous_items": []
            },
            {
                "titre": "Pour la calculer: P= 1/2 x Rho x S x v^3 avec P: puissance (W), Rho: masse volumique de l'air (environ 1,23 kg/m^3), S: Surface balayée par l’hélice (m²), v: vitesse du vent (m/s)",
                "sous_items": []
            },
            {
                "titre": "Il est donc indispensable d’étudier le terrain où l’on souhaite installer une éolienne pour voir si le vent souffle relativement constamment et avec une vitesse suffisante pour produire un minimum d’énergie.",
                "sous_items": []
            },
            {
                "titre": "Comme tout système, une partie de l'énergie est perdu par l'éolienne. En théorie, une éolienne ne pourra jamais transformer plus de 60% de l'énergie que le vent lui fournit, c'est la limite de Betz. Dans la pratique, sur le type d'éolienne développé dans ce tutoriel, le rendement peut atteindre jusqu'à 35%.",
                "sous_items": []
            },
            {
                "titre": "L'emplacement",
                "sous_items": []
            },
            {
                "titre": "En règle générale, il vaut mieux un terrain dégagé de tout arbre et toute habitation. Les éoliennes de mêmes tailles placées en villes ou sur des pignons de maisons produisent beaucoup moins à cause des turbulences du vent. De même, le vent est plus constant et puissant en altitude, il sera donc préférable d'installer une petite éolienne en hauteur, qu'une grande éolienne à faible altitude.",
                "sous_items": []
            },
            {
                "titre": "Coût",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Liste indicative de matériaux pour l'hélice, se référer aux chapitres pour précisions.",
                "sous_items": []
            },
            {
                "titre": "Liste indicative de matériaux pour la génératrice, se référer aux chapitres pour précisions.",
                "sous_items": []
            },
            {
                "titre": "Liste indicative des matériaux pour la structure acier, se référer aux chapitres pour précisions.",
                "sous_items": []
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "Liste indicative de l'outillage, se référer aux chapitres pour précision."
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Hélice: le patron",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Tracer et découper le patron des pales dans une planche."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Noter sur chaque face du patron, celle qui correspond à l'intrados et celle qui correspond à l'extrados."
                                ]
                            },
                            {
                                "titre": "Remarque: L'intrados est la face des pales qui reçoit le vent, l'extrados est la face arrière.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Hélice: traçage et découpe des pales",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Choisir un bastaing de section minimum 95mm x 35mm"
                                ]
                            },
                            {
                                "titre": "Remarques:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1) Le bois sélectionné doit être imputrescible, relativement léger et facile à travailler. Le cèdre rouge, le pin d'Oregon, l’épicéa, le mélèze, le douglas peuvent par exemple convenir.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) Pour ce tutoriel, la section du bastaing en cèdre rouge fait 150mm x 45mm.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3) Le paramètre qui détermine l'énergie transmise par le vent à l'hélice est la longueur de la pale et non sa largeur. La section du bastaing peut donc varier.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "A l'aide du patron, face intrados visible, tracer l'emplacement de la première pale."
                                ]
                            },
                            {
                                "titre": "Remarques:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1) Placer les nœuds et défauts du bois plutôt en pied de pale, afin de ne pas fragiliser la partie la plus fine (milieu-bout de pale).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) Sélectionner l'arête du bord d'attaque la plus propre possible. Cette arête ne sera pas modifiée durant la sculpture de la pale.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3) Prolonger le tracer du bout de pale de 4 à 5 cm afin de conserver une marge en cas de bris.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Faire de même pour les 2 autres pales et couper les pales."
                                ]
                            },
                            {
                                "titre": "Remarque: en cas d'utilisation d'une scie circulaire pour la découpe, prendre garde à placer la largeur de la lame toujours du coté extérieur au trait.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Rectifier le gauche des pales si nécessaire à l'aide d'un rabot."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Fixer les trois pales ensemble à l'aide de serre-joints et égaliser les plans de fuite. Les 3 trois pales doivent être rigoureusement identiques."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Tracer au marqueur l'arête du bord d'attaque qui restera telle quelle. C'est un repère."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Hélice: Sculpture de l'intrados des pales",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Selon schéma, tracer les 4 sections le long de la pale."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Selon schéma, tracer la zone de l'intrados à sculpter."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pour faciliter les repères, hachurer la zone de bois à éliminer."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "A l'aide d'une plane, de ciseaux de charpentier et d'une wastringue pour les finitions, enlever le bois dans la partie hachurée."
                                ]
                            },
                            {
                                "titre": "Remarque: Pour garantir de bonnes cotes, la sculpture doit venir au plus près du trait de crayon sans l'effacer.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "A l'aide d'une règle, vérifier la planéité en toutes sections de l'intrados sculpté."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Une fois les 3 pales terminées, vérifier l'égalité des cotes en plusieurs points sur les 4 sections tracées auparavant."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Hélice: Sculpture de l'extrados des pales",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Positionner la pale, face extrados visible."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Selon schéma, tracer le point A. Il se situe au 2/3 de la largeur du pied de pale depuis le bord de fuite. Ce point est le centre de rotation de l'hélice."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Tracer ensuite le point B sur le bord d'attaque en reportant à l'aide d'un compas centré en A les 2/3 du pied de pale. Puis relier AB."
                                ]
                            },
                            {
                                "titre": "Remarque: Le segment AB forme un angle de 120° avec le pied de pale, qui sera nécessaire par la suite pour l’emboîtement des pales.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Selon schéma, tracer un cercle de rayon 100mm centré en A. La surface de cette portion de disque est à laisser intacte et bien plane jusqu'à la fin pour le bon assemblage des pales."
                                ]
                            },
                            {
                                "titre": "Remarque: Dans le cas de ce tutoriel, le point B se situe sur le périmètre du cercle. Ce n'est pas toujours le cas en fonction de la largeur du bastaing.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Selon schéma, tracer l'épaisseur de la pale sur le plan de fuite."
                                ]
                            },
                            {
                                "titre": "Remarque: Selon l'épaisseur du bastaing, il peut arriver qu'il n'y ait pas 17mm d'épaisseur en section 3. Tracer tout de même l'épaisseur en imaginant un point dans l'espace à 17mm du bord de fuite sur cette section 3.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Nommer C l'intersection entre le tracer de l'épaisseur et le bord de la pale."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Selon schéma, tracer ensuite l'épaisseur de la pale sur la face d'attaque en respectant les mêmes épaisseurs que pour le plan de fuite. Relier le point de la section 3 au point B."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Sur la face extrados, relier B et C afin de fermer la zone à sculpter."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pour faciliter les repères, hachurer la zone de bois à éliminer."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "A l'aide d'une plane, de ciseaux de charpentier et d'une wastringue pour les finitions, enlever le bois dans la partie hachurée."
                                ]
                            },
                            {
                                "titre": "Remarque: Pour garantir de bonnes cotes, la sculpture doit venir au plus près du trait de crayon sans l'effacer.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "A l'aide d'une règle, vérifier la planéité en toute section de l'extrados sculpté."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Une fois les 3 pales terminées, vérifier l'égalité des cotes en plusieurs points sur les 4 sections tracées auparavant."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Hélice: Finalisation profil pale",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Sur la face extrados, tracer sur toute la longueur, à partir du bord d'attaque un trait représentant 30% de la largeur de la pale et un trait représentant 50% de la largeur de la pale."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Vérifier, à l’aide d’un compas d’épaisseur, l’épaisseur à chaque section sur la ligne de 30%. Comparer les 3 pales et ajuster les plus épaisses si elles ne sont pas rigoureusement identiques."
                                ]
                            },
                            {
                                "titre": "Remarque: La ligne des 30% correspond à l’épaisseur finale de la pale, c’est pourquoi on vérifie les cotes à cet endroit précis.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "De la ligne des 50% au bord de fuite, sculpter une surface bien plane en laissant une épaisseur de moins d'1 mm sur le bord de fuite."
                                ]
                            },
                            {
                                "titre": "Remarque: Attention à ne pas faire d'éclat sur le bord de fuite, c'est une zone très délicate.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Du bord d'attaque à la ligne des 30%, sculpter un bel arrondi à l'aide d'une plane, d'une wastringue ou d'un rabot. L'angle d'attaque doit être d'environ 60°."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Lorsque ces deux zones sont terminées, casser l’arrête restante de la ligne à 50% afin de réaliser un profil continu du bord d'attaque jusqu'au bord de fuite. La seule ligne encore visible au crayon doit être celle à 30%."
                                ]
                            },
                            {
                                "titre": "Une fois ce travail terminé sur les 3 pales:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Scier les pales à 600mm pour supprimer la marge laissée au début en bout de pale à l'aide d'une scie japonaise."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Scier la section définie par AB en pied de pale pour pouvoir emboîter les 3 pales à 120°."
                                ]
                            },
                            {
                                "titre": "Remarque: On préférera avoir un angle légèrement inférieur à 120° pour pouvoir pivoter légèrement les pales lors de l’assemblage.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Hélice: Réalisation des supports d'assemblage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Selon schéma, réaliser un disque et ses traçages/perçages dans un contreplaqué épaisseur 9mm. Le diamètre des cercles pour le positionnement des pré-perçage (pour vis 5mm) des vis est fixé arbitrairement. 3 zones à 120° sont définies. Ce disque sert à l'assemblage de l'hélice coté extrados."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Selon schéma, réaliser un triangle et ses traçages/perçages dans un contreplaqué de 9mm. Chaque pied de pale, face extrados posée sur le triangle, est représenté sur le triangle. Le tracé du cercle central permet de ne pas venir pré-percer sur cette zone qui va accueillir par la suite des tiges filetées. Les lignes parallèles aux cotés pour les pré-perçages (pour vis 5mm) sont définies arbitrairement. Ce triangle sert à l'assemblage de l'hélice coté intrados."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Hélice: Assemblage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Positionner les pales en hélice, face extrados visible, sur une surface bien plane."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Centrer le disque en contreplaqué, à l'aide d'un foret en guise de pion de centrage par exemple."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "A l'aide de 3 mètres et de 3 personnes, positionner le cercle de tel sorte que chaque bout de pale soit à équidistance du pion centreur. La référence en bout de pale est le bout de bord d'attaque."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Une fois bien centré, maintenir le cercle en position et visser une seule vis par pale pour qu'elles puissent encore pivoter."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Régler ensuite la distance entre chaque bout de pale à l'aide de 3 mètres."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Maintenir en position puis visser toutes les vis."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Visser le triangle sur la face intrados en prenant soin de placer le triangle du bon coté pour que les pré-perçages soient bien en face du pied de pale."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Prolonger, à travers toute l'hélice, les 4 trous de 12mm présent sur le disque de contreplaqué. S'aider d'une équerre afin d'assurer des trous bien verticaux."
                                ]
                            },
                            {
                                "titre": "Remarque: pour aider à l’emboîtement de l’hélice sur le reste de l'éolienne, il est possible d'agrandir les trous de 12mm en 14mm sur l'épaisseur du triangle et des pales, sans toucher au diamètre 12mm du disque.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "A l'aide d'une scie cloche de 60mm de diamètre, éliminer un cylindre de 30mm de profondeur depuis la face extrados."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Génératrice, stator: Préparation du berceau",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Se munir d'un disque en métal de diamètre 140mm et d'épaisseur 8mm."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Selon schéma, réaliser les perçages à 12mm."
                                ]
                            },
                            {
                                "titre": "Remarque: Pour un perçage précis, pointer le centre à l'aide d'un pointeau, pré-percer avec un foret de petit diamètre et ensuite à 12mm. Choisir une vitesse de rotation adaptée au matériau et au diamètre du foret. Bien lubrifier durant le perçage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Se munir d'un moyeu arrière de Golf, de Corsa, de Polo ou d'Ibiza, récupérable en casse automobile. Séparer la partie qui se fixe à la voiture (fusée) et la partie tournante (cloche) en prenant soin de mettre écrous et roulements à billes de coté."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Tracer sur le disque en métal un cercle de rayon légèrement supérieur à 40mm pour centrer le socle de la fusée sur le berceau."
                                ]
                            },
                            {
                                "titre": "Fixer temporairement les deux pièces avec quelques points de soudure. Réaliser les 4 perçages à travers le socle de la fusée et le berceau.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Remarque: Si les 4 vis initiales de la fusée sont en bon état, il est possible de les récupérer en perçant uniquement le berceau et en vissant dans le socle directement. Dans ce cas, il faut faire attention à ne pas abîmer le filetage d’origine (qui est un filetage mécanique, ne peut pas être utilisé avec d’autres vis). Il est parfois nécessaire de raccourcir ces vis pour ne pas gêner lors de l’assemblage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Percer le centre du berceau avec un petit foret (environ 3mm). Ce perçage servira lors du moulage du stator."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Génératrice, stator: Préparation tiges filetées stator",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Remarque: Le stator est la partie fixe de la génératrice.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Se munir d'une tige filetée de diamètre 12mm."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Couper 3 tiges de 70mm de long."
                                ]
                            },
                            {
                                "titre": "Remarques:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1) Si un étau est utilisé pour maintenir la tige filetée pendant la découpe, enrouler la tige filetée dans un tissu au niveau des mors avant de serrer pour ne pas abîmer le pas de vis.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) Avant de couper, visser un écrou sur la partie de la tige qui va être coupée afin de pouvoir reformer le pas de vis au niveau de la découpe grâce au passage répété de l'écrou.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Fendre en croix sur 10mm de long une des extrémités de chaque tige filetée."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Mettre de coté le berceau et ces 3 tiges filetées qui serviront par la suite pour le moulage."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - Génératrice, stator: Préparation du bobineur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Fabriquer le bobineur à l'aide de cornière, tube métallique, tige filetée/écrous de 10mm de diamètre, 4 gros clous de diamètre 6 et chutes de contreplaqué. Respecter les dimensions du schéma pour les découpes de contreplaqué: le rectangle défini par les bords extérieurs des 4 gros clous doit faire 46mm x 30mm."
                                ]
                            },
                            {
                                "titre": "Remarque: Les bobines seront enroulées entre les deux disques de contreplaqué (épaisseur minimale 15mm), qu’on appelle les « oreilles ». Le petit rectangle de contreplaqué situé entre les deux oreilles est l’espaceur : c’est lui qui détermine l’épaisseur de la bobine. La forme intérieure des bobines est déterminée par les bords extérieurs des 4 gros clous, formant un rectangle de 46mm x 30mm. Ce rectangle correspond aux dimensions des aimants qui passeront devant.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Après avoir réalisé la structure en métal « socle » du bobineur, découper les deux oreilles et l’espaceur selon le schéma. Réaliser les perçages avec précision. Découper une petite entaille sur une des deux oreilles pour coincer le fil de cuivre au moment du bobinage."
                                ]
                            },
                            {
                                "titre": "Remarque: Pour faciliter le glissement du fil lors du bobinage, il est possible de chanfreiner la tranche intérieure des oreilles. Faire une marque au feutre sur la tranche des deux oreilles pour compter les tours plus facilement.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 11,
                "titre": "Étape 11 - Génératrice, stator: Réalisation des 6 bobines.",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Remarque: Le stator est composé de 6 bobines de 76 tours, réalisées avec du fil de cuivre émaillé de 1,4mm de diamètre. Ce dimensionnement permet à la génératrice de produire maximum 200W en 12V sans endommager les fils. Afin de réaliser les 6 bobines, 1,5kg de fil de cuivre sont nécessaires.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "A l'aide d'une personne et du bobineur, réaliser 1 bobine. 1 personne enroule le fil et compte les tours précisément, une personne crée une tension dans le fil et s'assure de la bonne répartition du fil sur l'épaisseur du bobineur. Si la tension dans le fil n'est pas assez importante, la bobine sera trop large."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Laisser une marge de 30 cm de fil avant de commencer à enrouler le fil ainsi qu'à la fin."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Avant de démouler, maintenir la bobine avec du scotch d'électricien. Il est possible de s'aider d'un réglet pour passer le scotch entre l'espaceur et la bobine, grâce aux grandes fentes sur les oreilles prévues à cet effet."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Au total, réaliser 6 bobines."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 12,
                "titre": "Étape 12 - Génératrice, stator: Montage \"étoile\"",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Réaliser dans une chute de contreplaqué le gabarit en schéma. Tracer l'emplacement qui accueillera les 3 tiges filetées au centre ainsi que l'emplacement du centre de chacune des bobines. Il y a 6 bobines, l'écart entre chaque est de 60°."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "A l'aide de 6 chutes de contreplaqué d'environ 50mm x 25mm, fixer chaque bobine à son emplacement sur le gabarit. Numéroter chaque bobine de 1 à 6 comme sur le gabarit."
                                ]
                            },
                            {
                                "titre": "Remarque: Il est impératif que toutes les bobines soient positionnées avec les spires tournant dans le même sens, soit horaire soit anti-horaire. Si ce point n'est pas respecté, la génératrice ne fonctionnera pas comme prévu.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Relier les bobines selon le schéma en prenant soin de laisser libre le centre et les emplacements des tiges filetées."
                                ]
                            },
                            {
                                "titre": "1) Relier les entrées des bobines 1,2 et 3: c'est le point neutre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) Relier la sortie de 1 à l'entrée de 4.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3) Relier la sortie de 2 à l'entrée de 5.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "4) Relier la sortie de 3 à l'entrée de 6.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Couper le surplus des fils de chaque bobine."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "A l'aide d'un cutter, enlever l'émail sur 3 cm sur chaque extrémité de fils. La surface du fil doit devenir plus claire et mat."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Torsader les fils de chaque connexion."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Souder les connexions avec un fer à souder et de l'étain. Pour une belle soudure, faire chauffer la zone à souder puis déposer l'étain sur le fil pour qu'il fonde et migre dans les interstices."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Protéger chaque soudure avec de la gaine thermorétractable."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 13,
                "titre": "Étape 13 - Génératrice, stator: Câble triphasé",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Se munir de 60cm de cable 3 fils souple, 2,5mm²."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Souder les sorties des bobines 4, 5 et 6 formant les 3 phases puis les protéger avec de la gaine thermorétractable. Une attention particulière doit être apportée à l'isolation, les fils pouvant se toucher."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 14,
                "titre": "Étape 14 - Génératrice, stator: Réalisation du moule de stator",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Dans du contreplaqué de 10mm d'épaisseur réaliser le moule selon schéma."
                                ]
                            },
                            {
                                "titre": "Il se décompose en 4 parties: le socle, la bordure, l'îlot central et le couvercle. Bien penser à percer 3 détrompeurs pour le bon alignement du couvercle au moulage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Visser/coller la bordure et l’îlot central sur le socle."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Dessiner l'emplacement de chaque bobine dans le moule. Il est possible de s'aider du gabarit précédemment réalisé."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 15,
                "titre": "Étape 15 - Génératrice, stator: Préparation du moulage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Remarque: Cette étape fait intervenir des éléments dangereux (résines, fibres, etc) Porter des gants latex et lunettes de protection jusqu'à la fin du moulage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Préparer 2 disques de fibre de verre ayant la forme du moule puis les mettre de coté. Prévoir une marge de diamètre au niveau de l’îlot (cf photo)."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Préparer les 3 tiges filetée en les vissant sur le berceau. Bien régler le parallélisme des tiges."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "A l'aide de cire de démoulage/wax, bien cirer l'ensemble du moule, intérieur/extérieur, le couvercle intérieur/extérieur, une dizaine de vis qui serviront à fixer le couvercle ainsi que 3 pions pour les détrompeurs."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Préparer 2 bacs de 150g de résine polyester et 2 seringues de 2,25ml du catalyseur associé."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Préparer un bac de 300g de résine mélangée avec 150g de talc ainsi qu'une seringue de 4,5ml de catalyseur."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Préparer l'ensemble du montage bobine, débridé du gabarit, afin qu'il soit prêt à installer dans le moule."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 16,
                "titre": "Étape 16 - Génératrice, stator: Moulage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Verser la seringue associée dans un des bacs de 150g de résine et mélanger énergiquement."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Verser un peu de cette résine dans le fond du moule."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Plaquer au fond du moule un des deux disques de fibre de verre et bien l'imbiber de résine."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Placer soigneusement le montage des bobines dans le moule. Chaque bobine doit être bien à sa place et aucun fil ne doit dépasser du moule. C'est une étape délicate. finir de verser le premier bac de résine."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Verser la seringue associée dans le bac de 300g de résine + talc. Mélanger énergiquement."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Verser le contenu sur le montage."
                                ]
                            },
                            {
                                "titre": "Remarque: le talc permet non seulement de charger la résine avec un matériau peu cher mais également de diffuser la chaleur lors du séchage de la résine et durant le fonctionnement futur de l'éolienne afin de ne pas endommager le stator.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Positionner le second disque de fibre de verre et bien l'imbiber."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Préparer et verser le dernier bac de résine. Il vaut mieux avoir un surplus de résine que pas assez."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Positionner le couvercle grâce aux détrompeurs et le brider grace aux vis cirées."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Positionner délicatement les tiges filetées liées au berceau, la partie fendue dans la résine. S'aider d'un foret comme centreur entre l’îlot et le berceau."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Au besoin, attacher à l'aide d'un colson le câble triphasé pour qu'il sorte correctement du stator."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Laisser durcir (cela peut prendre plusieurs heures). puis démouler, ébavurer et vernir ou peindre."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 17,
                "titre": "Étape 17 - Génératrice, rotor: Préparation du disque métallique.",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Remarque: le rotor est la partie tournante de la génératrice entraînée par l'hélice.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Se munir d'un disque en acier épaisseur 6mm, si possible galvanisé, de diamètre 230mm et le préparer selon schéma. Les 4 trous de 12mm de diamètre sont répartis sur chaque quart du cercle de 100mm de diamètre."
                                ]
                            },
                            {
                                "titre": "Remarques:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1) Il est impératif que le disque soit en acier pour qu'il puisse conduire les champs magnétiques. Cela ne fonctionnera pas avec de l'alu ou de l'inox par exemple.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) Il peut être plus facile de se fournir le disque tout préparé auprès d'artisans qui disposent d'outils de découpe précise (plasma, laser).",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 18,
                "titre": "Étape 18 - Génératrice, rotor: Préparation de la cloche du moyeu",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Se munir de la cloche du moyeu mise de coté auparavant (cf étape: \"Génératrice, stator: Préparation du berceau\")."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Découper la cloche à la meuleuse de façon à ne garder que la platine plate avec les perçages."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Meuler la cloche de telle sorte que le disque en acier puisse s'insérer parfaitement à plat sur les 4 appuis percés. (cf photos)"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 19,
                "titre": "Étape 19 - Génératrice, rotor: Préparation du gabarit",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Dans une chute de contreplaqué fin, réaliser le gabarit selon schéma."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Dégraisser le disque en acier avec du dégraissant."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Se munir de deux boulons de 12mm avec rondelles."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Visser le gabarit sur le disque en acier en intercalant des rondelles."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 20,
                "titre": "Étape 20 - Génératrice, rotor: Collage des aimants",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Remarque: Cette étape consiste à coller des aimants très puissants sur le disque en acier en alternant les pôles des aimants. Si l'alternance n'est pas respectée, la génératrice ne fonctionnera pas et risque des dommages.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Se munir de 8 aimants néodymes 46mm x 30mm x 10mm."
                                ]
                            },
                            {
                                "titre": "Remarque: Faire très attention durant la manipulation de ces aimants. Etant très puissants, ils peuvent endommager les appareils électroniques, attirer des objets métalliques en tout genre et pincer très fort. Ils sont également fragiles et peuvent se casser durant les chocs.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Poser un point de super glue dans une première encoche et coller le premier aimant. Faire attention à ce que l'aimant soit parfaitement calé dans l'encoche."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Prendre un deuxième aimant dans son poing, le positionner au dessus du premier."
                                ]
                            },
                            {
                                "titre": "1) S'il y a répulsion, le coller dans l'encoche adjacente en conservant bien ce sens: les 2 aimants ont les polarités positionnées de manière opposée.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) S'il y a attraction, le retourner dans sa main, vérifier qu'il y a maintenant répulsion, et le coller dans l'encoche adjacente.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Appliquer la même procédure avec tous les aimants. Une fois terminé, les faces visibles des aimants sont alternées comme suit: 1) Nord , 2) Sud, 3) Nord, 4) Sud, 5) Nord, 6) Sud, 7) Nord, 8) Sud ou inversement."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Laisser sécher puis retirer le gabarit."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 21,
                "titre": "Étape 21 - Génératrice, rotor: Préparation du moule",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Réaliser le moule du rotor dans du contreplaqué de 16mm d'épaisseur pour le socle et la bordure, le couvercle peut être moins épais. Les diamètres des trous dans le couvercle doivent permettre le passage d'écrou pour vis de 12mm."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Visser/coller le socle et la bordure ensemble."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 22,
                "titre": "Étape 22 - Génératrice, rotor: Préparation du moulage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Remarque: Cette étape fait intervenir des éléments dangereux (résines, fibres, etc) Porter des gants latex et lunettes de protection jusqu'à la fin du moulage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Préparer 1 disque de fibre de verre ayant la forme du moule puis le mettre de coté."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "A l'aide de cire de démoulage/wax, bien cirer l'ensemble du moule, intérieur/extérieur, le couvercle intérieur/extérieur ainsi que 2 boulons de 12mm assez longs pour traverser l'ensemble du moule."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Préparer 2 bacs de 150g de résine polyester et 2 seringues de 2,25ml du catalyseur associé."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Préparer un bac de 300g de résine mélangée avec 150g de talc ainsi qu'une seringue de 4,5ml de catalyseur."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Positionner le disque en acier dans le moule, positionner l'ilot par dessus et visser l'ensemble avec les boulons graissés."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 23,
                "titre": "Étape 23 - Génératrice, rotor: Moulage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Verser la seringue associée dans un des bacs de 150g de résine et mélanger énergiquement."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Verser cette résine dans le moule."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "De la même manière, préparer et verser la résine + talc."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Positionner le cercle de fibre et bien l'imbiber."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Au besoin, préparer et verser le dernier bac de résine. Il vaut mieux avoir un surplus de résine qui déborde."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Positionner le couvercle et poser de lourdes pièces métalliques dessus (cornières, tubes, etc) la force d'attraction des aimants permet de presser le surplus de résine."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Laisser durcir, démouler, ébavurer et vernir ou peindre."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 24,
                "titre": "Étape 24 - Structure, Nacelle",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Se munir de:"
                                ]
                            },
                            {
                                "titre": "1) Une cornière de 206mm (50x50x6mm).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) Un tube diamètre ext 42,2mm, longueur 100mm: Pivot éolienne.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3) Un tube diamètre ext 33,4mm, longueur 150mm: Pivot Safran.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "4) Le berceau précédemment réalisé.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Préparer la cornière selon schéma."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Souder le tube pivot éolienne sous la cornière, bien centré avec le trou de 14mm et bien perpendiculaire à la cornière."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Souder le tube pivot safran à l'arrière de la cornière (cf photo)."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Souder le berceau en bout de cornière en centrant le centre du berceau sur le point A. Pour la soudure, il est nécessaire de sacrifier un des 4 trous permettant la fixation de la fusée. Ce n'est pas un problème tant que tous les autres restent bien accessible."
                                ]
                            },
                            {
                                "titre": "Remarque: La chaleur dégagée par la soudure peut avoir tendance à faire travailler le métal, déformer les pièces et les positions choisies. Pour éviter ce problème, réaliser quelques points de soudure à quelques endroits stratégiques sur le périmètre de la soudure puis tirer le cordon soudure.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 25,
                "titre": "Étape 25 - Structure, Safran",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Se munir de:"
                                ]
                            },
                            {
                                "titre": "1) Un tube diamètre ext 42,2mm, longueur 130mm: Pivot safran.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) Un fer plat 50 x 50 x 6mm: Couvercle du pivot safran.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3) Un tube diamètre ext 33,4mm, longueur 700mm: Queue du safran.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "4) Une cornière 30 x 30 x 5, longueur 250mm: Support safran.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "5) Un contreplaqué taillé selon les envies de chacun, d'épaisseur 6mm et de 0,1m² de surface. (par exemple un triangle rectangle de hauteur 300mm et base 600mm): le Safran.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Sur le pivot safran ouvrir une encoche selon schéma."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Souder le couvercle sur l'extrémité opposé à l'encoche du pivot safran."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Sur le tube queue de safran, réaliser une gueule de loup en s'aidant d'un patron permettant une soudure à 110° du pivot safran."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Percer la cornière support en 3 points permettant l'attache du Safran avec des boulons de diamètre 6mm."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Souder perpendiculairement la cornière support en bout de queue de safran."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 26,
                "titre": "Étape 26 - Assemblage, Génératrice",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Visser la fusée du moyeu sur le berceau de la nacelle."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Visser un écrou sur chaque tige du stator."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Visser le stator sur le berceau."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Préparer 4 tiges filetées diamètre 12mm, longueur 140mm. (cf méthode: étape \"Génératrice, stator: Préparation tiges filetées stator\")."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Fixer le rotor sur la cloche du moyeu avec les 4 tiges filetées et 16 écrous."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Emboîter la cloche du moyeu sur la fusée en repositionnant soigneusement les roulements à billes et écrous de serrage (à serrer au maximum puis desserrer d'un quart de tour). Le système doit tourner librement."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Ajuster l'écart entre le rotor et le stator en jouant avec les écrous du stator. L'espace doit être d'environ 1mm."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 27,
                "titre": "Étape 27 - Assemblage final et test de production",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Positionner la nacelle sur un mat d'essai."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "A l'aide d'une personne, faire tourner la génératrice à 1 tour/seconde. Il est possible d'utiliser un métronome. Régler un voltmètre sur alternatif et mesurer la tension entre chaque phase. La valeur doit être proche de 1,9V. Si ce n'est pas le cas, vérifier l'écart entre stator et rotor."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Emboîter l'hélice, face extrados vers la génératrice, puis visser un écrou en intercalant une rondelle sur chaque tige filetée. Il est possible de s'aider de serres-joints pour l’emboîtement."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Installer le safran sur le pivot."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 28,
                "titre": "Étape 28 - Équilibrage des pales.",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 29,
                "titre": "Étape 29 - Graissage de l'éolienne",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 30,
                "titre": "Étape 30 - Installation redresseur 12V continue",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Remarque: Afin de pouvoir chargé une batterie 12V, il est d'abord nécessaire de transformer le courant alternatif produit par chaque phase en un courant continu.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Se munir d'un redresseur de tension triphasé alternatif à monophasé continu."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Souder chacune des phases du câble de sortie sur chaque borne d'entrée du redresseur."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Souder un câble monophasé sur les 2 bornes de sortie du redresseur."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Protéger le système dans un boitier étanche et le fixer sur le corps de l'éolienne."
                                ]
                            },
                            {
                                "titre": "Remarque: Il sera nécessaire d'installer un contrôleur de charge entre l'éolienne et la batterie.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 31,
                "titre": "Étape 31 - Contenu pédagogique à télécharger",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Vous pouvez télécharger une fiche pédagogique créée par le Low-tech Lab dans la partie \"Fichiers\" du tutoriel (onglet au niveau de la section \"Outils-Matériaux\").",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}