{
    "Fabriquer de la matiere textile a partir des orties communes  urtica dioica  Partie 1  version 2025 ": {
        "titre": [
            "Fabriquer de la matiere textile a partir des orties communes (urtica dioica) Partie 1 (version 2025)"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/3/3a/Fabriquer_de_la_matiere_textile_a_partir_des_orties_communes_urtica_dioica_Partie_1_version_2025_filasse_peign_e_ortie_format_paysage.jpg/800px-Fabriquer_de_la_matiere_textile_a_partir_des_orties_communes_urtica_dioica_Partie_1_version_2025_filasse_peign_e_ortie_format_paysage.jpg",
                "alt": "Fabriquer de la matiere textile a partir des orties communes urtica dioica Partie 1 version 2025 filasse peign e ortie format paysage.jpg",
                "description": "Dans ce tutoriel partie 1, nous verrons comment créer de la filasse d’ortie. La filasse est la matière textile brute, non raffinée et rugueuse, mais solide."
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "20 day(s) jour(s)"
        ],
        "coût": [
            "5 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Fabriquer_de_la_matiere_textile_a_partir_des_orties_communes__urtica_dioica__Partie_1__version_2025_"
        ],
        "introduction": [
            {
                "titre": "Ce tutoriel est créé dans le carde des recherches sur les matériaux écologiques, d’abord avec le projet Ortissage, puis par la suite avec le projet Artisanat Végétal.",
                "sous_items": []
            },
            {
                "titre": "Plusieurs anciennes versions sont disponibles sur la page facebook Ortissage, mais cette version 2025 a été simplifiée suite à l’expérience acquise au fil du temps et les redécouvertes successives des procédés permettant de transformer les tiges d’ortie en matière textile utilisable.",
                "sous_items": []
            },
            {
                "titre": "Dans ce tutoriel partie 1, nous verrons comment créer de la filasse d’ortie. La filasse est la matière textile brute, non raffinée et rugueuse, mais solide.",
                "sous_items": []
            },
            {
                "titre": "Informations générales sur l’ortie : Les tiges d’orties sèches contiennent environ 10 % de matière fibreuse en poids sec. 10 kg de tiges sèches = environ 1 kg de matière fibreuse.",
                "sous_items": []
            },
            {
                "titre": "Servez-vous de ce tutoriel comme d’un guide général, mais pas comme une référence absolue.",
                "sous_items": []
            },
            {
                "titre": "Certaines méthodes peuvent marcher pour vous, d’autres non : n’hésitez pas à adapter les méthodes selon votre expérience, les orties de votre région, les conditions climatiques, votre capacité à avoir accès à un atelier de bricolage, vos possibilité de stocker les orties, etc. il est bien évidemment possible de rendre ces méthodes plus efficaces en les simplifiant, mécanisant, etc...",
                "sous_items": []
            },
            {
                "titre": "Sommaire :",
                "sous_items": []
            },
            {
                "titre": "1/ Récolte, rouissage et séchage.",
                "sous_items": []
            },
            {
                "titre": "2/ Teillage",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Récolte, rouissage et séchage.",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Récolte :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les tiges d’orties (urtica dioica) peuvent être récoltées de juin à août. Il faut toujours récolter des tiges qui font minium 1 mètre de haut. En dessous de cette taille la fibre est trop fine et trop peu présente dans la tige. Idéalement, il faudrait récolter quand les tiges sont les plus hautes possibles (1m50, 2m de haut).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Prenez toutes vos tiges d’orties et enlevez les feuilles en partant du bas de la tige (la partie de la tige qui est près du sol) vers le sommet (la partie de la tiges qui la plus en hauteur).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si vous récoltez seul.e avec un sécateur par exemple, faite petit à petit : inutile de couper des centaines de tiges si vous ne pouvez pas tout transformer le jour même. Procédez par étapes et faites environ 100 tiges par jour sur une zone de votre jardin/ terrain.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une fois toutes les feuilles enlevées, faites des fagots de tiges : prenez des élastiques en caoutchouc, et mettez 2 élastiques par fagot pour assurer une bonne stabilité de l’ensemble. Un fagot est un groupe de tiges. Mettez environ 10 tiges par fagot pour assurer un bon séchage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Rouissage :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le rouissage est un mot ancien, qui vient du francique rotjan, qui signifie pourrir (source : Rouissage — Wikipédia ).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ce procédé va nous servir à commencer à libérer la matière fibreuse présente dans les tiges d’ortie.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Voici le procédé de rouissage le plus long mais le plus simple et nécessitant le moins d’outils : le rouissage en plein champ.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si vous n’avez pas de champ, rassurerez-vous, un endroit à l’extérieur au soleil fera très bien l’affaire. Dans le cas de l’ortie en particulier, les tiges d’orties craignent beaucoup la pluie et l’humidité.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Au moindre signe de pluie, rentrez vite vos fagots de tiges ou elles pourraient pourrir et vous perdriez alors toute la récolte. Mettez vos fagots contre un mur, bien espacés entre eux, car il leur faut un maximum de lumière et d’air pour commencer le processus de rouissage et de séchage, qui va durer environ 2 à 3, 4 semaines, selon la météo.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "C’est en grande partie le soleil qui fait le travail de rouissage. Vous savez que vous orties sont rouies quand elles passent d’une couleur verte à une belle couleur jaune paille (voir image).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cherchez à mettre vos fagots verticaux (contre un mur ou une rampe, ou contre des tréteaux) et pas trop en contact avec le sol (source d’humidité), de préférence ne les couchez pas contre le sol.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Séchage :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Au bout de 2 semaines de rouissage environ, une fois vos tiges d’orties bien rouies, couleur jaune paille pour l’essentiel, vous pouvez les mettre au sec. Mettez les de préférence dans un endroit fermé et chauffé, comme un grenier, dans la maison ou un atelier bien isolé et chauffé. Évitez les bâtiments mal isolés et humides car toute votre récolte pourrait alors moisir.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Bien conservées, les tiges d’orties peuvent se garder des années avant d’être transformées.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Teillage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le teillage est l’action de teiller, c’est-à-dire écraser des tiges fibreuses pour donner 2 co-produits :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Premièrement la filasse qui a une haute teneur en fibres. Et deuxièmement des copeaux de bois, qui pourront être valorisés en paillage pour les plantes, combustibles, ingrédient pour éco-matériau, etc.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Je vais vous donner 3 méthodes pour teiller les orties de la plus efficace (mais nécessitant plus de matériel à fabriquer) à la plus longue (mais nécessitant le moins de matériel à fabriquer)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans les 2 première méthodes, vous devrez TOUJOURS sécher au maximum vos tiges d’orties :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "avec un séchoir solaire, un soufflant de chantier, déshumidificateur d’air,… il faut que les orties craquent lorsqu’on les teille. Si elles ne sont pas suffisamment sèches, rien ne se passe (ou très peu) les tiges d’orties resteront entières.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le teillage peut se faire de 3 manières différentes :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Méthode 1-Avec une teilleuse spéciale ortie qui possède des dents d’engrenage rondes (voir image)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Méthode 2-Avec la méthode du sac de battage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Méthode 3 -Avec la méthode de la cuisson/ épluchage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Procédés et explications:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Méthode 1-Avec une teilleuse spéciale ortie vous pouvez écraser les tiges d’orties très sèches en tournant la manivelle et en faisant de multiples passages. Les copeaux tombent au sol peu à peu et il vous restera la filasse.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En moins d’une heure vous avez de la filasse d’ortie.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Méthode 2-Avec la méthode du sac de battage. Prenez un grand sac en tissu très simple (pas un sac de voyage, plutôt une grande housse de couette qui ne sert plus), mettez des tiges d’orties très sèches dedans, fermez bien le sac et battez le sac sur une surface solide, de préférence solide et irrégulière (une palette de bois avec des espaces entre les planches par exemple). Battez avec une planche à bord arrondi ou un manche à balai. Testez différentes choses selon votre matériel. Cette méthode a ses avantages et ses inconvénients : la majorité de la poussière des tiges d’ortie aura tendance à rester dans le sac. Malgré tout faites très attention lorsque vous ouvrez le sac, la poussière en suspension peut être présente.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il se passe un phénomène intéressant lors du battage : la filasse a tendance à se mettre au dessus, et les copeaux en dessous. Vous pouvez donc régulièrement (toutes les 10min environ) enlever des copeaux pour remplir une boîte avec des copeaux et refermer le sac, battre à nouveau, changer le sac de position pour varier l’angle de battage, ré-ouvrir le sac pour vider les copeaux, etc.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L’entièreté du processus dire environ 2h, mais cela varie selon la quantité de tiges que vous avez à teiller.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Méthode 3 -Avec la méthode de la cuisson/ épluchage. Prenez vos tiges d’orties. Pour cette méthode, pas besoin de séchage important car il faut immerger les orties à moitié avec de l’eau dans un grand faitout, casserole à bord très haut, couscoussier,… (plus les bords sont haut mieux c’est). Plonger les orties dans l’eau et faites cuire 30 min à feu moyen. Laissez refroidir. Éplucher à la main, la filasse se détache très facilement.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Stockage et conservation de la filasse, peignage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Votre filasse est extraite des tiges d’orties mais il reste des copeaux, et la matière obtenue est très rugueuse. Il vous suffit de la peigner : un peigne à clous avec des clous de taille moyenne ou grande dans une planche de bois de 2cm d’épaisseur ou plus, et 5mm d’espace entre chaque clou est suffisant (mais pensez à percer bien droit). Accrochez fermement votre peigne à une table solide et peignez votre filasse en commençant par le bout de votre poignée de filasse et remontez progressivement vers le centre. La filasse qui reste dans votre main sera faite de fibres longues. La filasse qui reste coincée dans le peigne est faite de fibres moyennes à courtes. Faites 2 tas : un de filasse longue, et un de filasse courte/ moyenne. C’est un processus long et délicat, ne forcez pas, si la filasse coince, mettez-en moins et recommencez.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L a filasse se conserve des années au sec, en attendant d’autres transformations.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Félicitations ! Vous avez maintenant une belle filasse d’ortie pour faire des cordages et des projets textiles écologiques !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour aller plus loin et voir comment affiner votre filasse et en faire une belle fibre fine, voir la partie 2 du tutoriel : « matière textile orties, partie 2 (version 2025) » sur le wiki low tech lab.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}