{
    "Filtre à eau céramique": {
        "titre": [
            "Filtre à eau céramique"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/d/d7/Filtre_eau_c_ramique_Filtres_eau_GP.jpg/ia-ab56645d5252280784c19401ffbf2b83-px-Filtre_eau_c_ramique_Filtres_eau_GP.jpg.png",
                "alt": "",
                "description": "Un filtre à eau céramique est un système permettant de purifier de l'eau insalubre. Ce tutoriel a pour but pour présenter le fonctionnement et les différentes étapes de construction d'un filtre à eau en céramique à échelle semi-industrielle."
            }
        ],
        "difficulté": [
            "Hard Difficile"
        ],
        "durée": [
            "3 day(s) jour(s)"
        ],
        "coût": [
            "20 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Filtre_à_eau_céramique"
        ],
        "introduction": [
            {
                "titre": "En 1990, environ 2,3 milliards de personnes n'ont pas accès à de l'eau potable dans le monde (source: UNICEF - ONU). Aujourd'hui en 2020, 750 000 personnes boivent toujours de l'eau insalubre, en faisant la première cause de mortalité non liée à l'âge dans le monde.",
                "sous_items": []
            },
            {
                "titre": "Les céramiques produites localement sont utilisées pour filtrer l'eau depuis des centaines d'années. L'eau est versée dans un pot filtrant en céramique poreuse et est recueillie dans un autre récipient après être passée à travers le pot en céramique. Ce système permet également un stockage sûr jusqu'à ce que l'eau soit utilisée. Les filtres en céramique sont généralement fabriqués à partir d'argile mélangée à un matériau combustible comme de la sciure ou des balles de riz. De l'argent colloïdal est parfois ajouté au mélange d'argile avant la cuisson ou appliqué sur le pot en céramique cuit. L'argent colloïdal est un antibactérien qui contribue à l'inactivation des agents pathogènes, tout en empêchant la croissance des bactéries dans le filtre lui-même.",
                "sous_items": []
            },
            {
                "titre": "Les agents pathogènes et les éléments en suspension sont éliminés de l’eau par des procédés physiques tels que le piégeage mécanique et l’adsorption. Le contrôle de qualité sur la taille des matières combustibles utilisées dans le mélange d’argile assure que la taille des pores du filtre est suffisamment petite pour empêcher les contaminants de passer par le filtre. L’argent colloïdal facilite le traitement en brisant la membrane des cellules des agents pathogènes, provoquant ainsi leur mort.",
                "sous_items": []
            },
            {
                "titre": "Ce filtre a été développée en 1981 par le Dr Fernando Mazariegos de l'Institut de recherche industrielle d'Amérique centrale (ICAITI) au Guatemala. L'objectif était de rendre l'eau contaminée par des bactéries, sûre pour les plus pauvres en développant un filtre peu coûteux qui pourrait être fabriqué au niveau de la communauté. Le professeur décide de léguer librement ce savoir à l'Humanité, et avec l'ONG Potters for Peace, commence à former des potiers dans le monde entier à produire ces filtres localement. Aujourd’hui 61 usines ont ouvert sur ce modèle, dans 39 pays du monde !",
                "sous_items": []
            },
            {
                "titre": "Ce tutoriel présente le fonctionnement et les grandes étapes de fabrication d'un filtre céramique. Il s'adresse plutôt à des entrepreneurs qu'à des particuliers. Cette technologie n'est pas appropriée pour être répliquée chez soi (besoin d'un four, de faire des tests sur les matériaux, etc). Si vous êtes intéressés par la création d'une petite usine de la sorte, il vous sera nécessaire de vous former plus amplement. L'organisation Potters for Peace en partenariat avec le CAWST ou encore l'entreprise Ecofiltro (que nous avons visité au Guatemala) propose ce genre de formations. Tout ce savoir est disponible librement en open-source.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Fonctionnement - Rôle des différents matériaux",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "L'argile :"
                                ]
                            },
                            {
                                "titre": "L'argile constitue le matériau de base de l'élément filtrant de l'eau. Un pot d'argile permet un mouvement extrêmement lent de l'eau à travers les pores naturels qui existent entre les plaquettes d'argile cuite. La taille de ces pores a été mesurée (au microscope électronique) entre 0,6 et 3,0 microns (μm).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ils sont capables d'éliminer la plupart des bactéries, protozoaires et helminthes (Lantagne, 2001a), ainsi que la saleté ou les sédiments et la matière organique.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L'argile utilisé pour faire de la poterie classique peut convenir à la production de filtres à eau. Toutefois, la conductivité hydraulique et la taille des pores peuvent varier considérablement selon le type d'argile, potentiellement au point de ne pas convenir en ce qui concerne les débits et/ou l'élimination microbiologique (Oyanedel-Craver et Smith, 2008, in Lantagne et al, 2010, [1]). Une forte teneur en sable ou en limon dans l'argile peut réduire les réticulations de l'argile et affaiblir la structure du filtre . D'autre part, une argile trop raffinée (particules plus petites) a une plus grande capacité de rétention d'eau et est donc plus sujette au rétrécissement et à la fissuration lors de la cuisson.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Le matériau combustible :"
                                ]
                            },
                            {
                                "titre": "Des matières organiques \" combustibles \", telles que de la sciure de bois ou des balles de riz moulues, sont ajoutées au mélange d'argile. Lorsqu'il est exposé aux températures élevées du four, le \"matériau combustible\" brûle, laissant derrière lui des cavités dans l'argile cuite. L'eau se déplace plus facilement dans les cavités que dans les pores de l'argile. Par conséquent, la présence des cavités diminue la distance que l'eau doit parcourir à travers le substrat d'argile, et augmente donc le débit global du filtre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "L'argent colloïdal :"
                                ]
                            },
                            {
                                "titre": "L'argent colloïdal est une solution de nanoparticules d'argent en suspension et d'ions argent. Il est utilisé comme désinfectant naturel dans la médecine depuis de nombreuses années. Bien que les mécanismes exactes de destruction des bactéries ne soit pas encore tout à fait compris, il semble que l'argent colloïdal cause une rupture des parois cellulaires des bactéries puis se lie à leur protéines troublant ainsi leur fonctionnement [2] [3]. Aujourd'hui il est principalement produit par électrolyse.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L'argent appliqué à l'intérieur et à l'extérieur du filtre est absorbé dans les pores de l'argile. Les ions d'argent sont réduits en argent élémentaire et forment des colloïdes à l'intérieur des parois du filtre. L'argent agit comme un biocide contre les bactéries lorsqu'il y a un temps de contact suffisant (=pores pas trop grand).",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Fonctionnement - Efficacité",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Toutes les valeurs d'efficacité en laboratoire et sur le terrain ont été établies par des essais indépendants. détaillés dans les liens dans la partie \"Notes et Références\"",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Fabrication - Résumé des étapes",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Les principales étapes de fabrication d'un filtre en céramique sont listées dans l'ordre, ci-dessous :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Préparation des matières premières : poudre d'argile, sciure de bois/balles de riz moulues, eau",
                                    "Mélange des matières premières en une pâte malléable : poudre d'argile, sciure de bois/balles de riz moulues, eau",
                                    "Former des cubes d'argiles pour la presse",
                                    "Presser les cubes d'argiles pour leur donner la forme du filtre",
                                    "Finition de surface et marquage/numérotation de chaque filtre",
                                    "Séchage des filtres - pour retirer l'excès d'eau initial",
                                    "Cuisson des filtres dans un four - pour terminer la déshydratation et la vitrification",
                                    "Tests de débit de chaque filtre - pour validation ou déclassement",
                                    "Peinture à l'argent colloïdal sur les surfaces de chaque filtre validé",
                                    "Empaquetage des filtres"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Fabrication - Préparation des matières premières",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Argile:En fonction de sa provenance, l'argile doit parfois être broyé, tamisé et séché avant de pour être utilisé.",
                                    "Matériau combustible : En fonction de sa nature (sciure de bois, balle de riz, etc), le matériau combustible doit être coupé, tamisé, séché et mis en sac."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Fabrication - Mélange des matières prémières",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La poudre d'argile et le matériau combustible (sciure de bois, les balles de riz moulues, etc) sont mélangées à sec, puis de l'eau est ajoutée uniformément et bien mélangée pour former une pâte modulable et homogène.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il est prudent d'assurer un gradient de densité constant dans tout le mélange d'argile pour minimiser les défauts potentiels pendant le processus de cuisson de l'argile (élimination des poches d'air, etc.). Un mélange et une machinerie adéquats sont donc cruciaux.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Proportion utilisée par RDIC:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "30 kg de poudre d'argile + 8,9 -10 kg de balles de riz + 12,5 L d'eau",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Fabrication - Former des cubes d'argiles pour la presse",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le mélange d'argile humide peut être formé en cubes manuellement avant d'être pressé. Mais il est fortement conseillé d'utiliser une machine pour comprimer et extruder le mélange d'argile en cubes. L'extrudeuse est similaire à celles utilisées pour extruder des briques d'argile, mais l'ouverture de la sortie est plus grande pour permettre d'obtenir la taille requise du cube d'argile pour le pressage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les cubes d'argiles souhaités doivent peser environ 8kg.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On découpe un cube de la longueur équivalente et on le transfert vers la presse.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Fabrication - Presser les cubes d'argiles pour leur donner la forme du filtre",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "L'utilisation d'une presse hydraulique réduit considérablement les besoins en main-d'œuvre du processus et augmente considérablement l'efficacité et la consistance du produit. Les filtres sont pressés entre un moule mâle et un moule femelle qui sont recouverts de sacs en plastique pour éviter qu'ils ne collent. La presse hydraulique comprend une plaque fixe dans le moule inférieur qui pousse le moule pressé vers l'extérieur lorsque le moule s'ouvre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cette presse fut originelement developpée et construit par les équipes de Potters for Peace :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Les plans sont disponibles en open-source [19]",
                                    "Un document décrit la fabrication artisanale d'une presse hydraulique [17]"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Fabrication - Finition de surface et marquage/numérotation de chaque filtre",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Une finition de surface minimale est nécessaire après le moulage, mais elle est effectuée pour garantir la solidité du rebord et l'uniformité de la surface. Les filtres sont étiquetés pour indiquer la date de pressage, le lot et le numéro du filtre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Utiliser un grattoir en plastique pour lisser les contours de la bordure.",
                                    "Marquez chaque filtre avec une date, un numéro de série et le nom du fabricant en utilisant un \"tampon\" métallique. Une base de données peut ensuite être utilisée pour le suivi des filtres."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Fabrication - Séchage des filtres",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le séchage des filtres permet d'éliminer l'excès d'eau en vue de la cuisson dans le four. Si l'eau n'est pas éliminée avant la cuisson, elle se réchauffera, s'évaporera et se dilatera, provoquant la fissuration du filtre. À la fin du processus de cuisson, les éléments filtrants auront perdu plus de 3 kg d'eau par rapport à leur première pression.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Déshydratation : le séchage initial des filtres se fait sur des étagères de séchage à l'air libre. Idéalement dans un endroit chaud et doté d'une bonne aération. Après cette période de séchage initial, les filtres peuvent conserver leur forme mais ne sont pas solides et restent solubles dans l'eau.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - Fabrication - Cuisson des filtres dans un four",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Le processus de cuisson, se fait au départ à une faible température d'environ 100ºC pendant 2 heures. Cela permet d'éliminer l'excès d'eau restant.",
                                    "Enfin, on augmente progressivement la température jusqu'à des températures élevées. A 866 °C, l'argile se vitrifie lorsque les molécules de silice et d'alumine fondent et se lient pour former un nouveau minéral aux structures fibreuses en forme d'aiguilles. L'argile vitrifiée est dure, résistante au stress et ne change pas de forme lorsqu'on y ajoute de l'eau. Après la vitrification, l'argile a une nouvelle structure chimique et ne peut pas être réduite en poudre et réutilisée comme poussière d'argile.",
                                    "On laisse cuire à 900°C pendant9h."
                                ]
                            },
                            {
                                "titre": "On peut utiliser différents type de fours et différents type de combustibles (bois, gaz, etc). Potters for Peace a créé 2 documents pour apprendre à construire un four en terre traditionnel \"Mani Kiln\"[20] [21]",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 11,
                "titre": "Étape 11 - Fabrication - Tests de débit de chaque filtre",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le contrôle du débit est une étape importante de l'assurance qualité qui indique la vitesse à laquelle l'eau s'écoule à travers le filtre. Une fois que la formule et le processus de production de l'argile ont été établis, le test de débit est effectué sur CHAQUE filtre produit afin de s'assurer de sa viabilité.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Un filtre passe le contrôle si son débit est compris en 1,5-3L par heure. Sinon, il est déclassé et devra être détruit.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Un débit élevé est un indicateur de fissures ou d'imperfections dans le filtre qui pourraient réduire l'efficacité de la filtration et ne pas éliminer les bactéries, parasites et autres impuretés nécessaires. En outre, un débit élevé réduit le temps d'exposition de l'eau filtrée à la solution d'argent, réduisant ainsi la capacité à tuer les bactéries présentes dans l'eau.",
                                    "Un débit trop faible peut s'avérer peu pratique pour les ménages qui pourraient choisir de ne plus utiliser le filtre et donc de gaspiller leur investissement et de mettre leur santé en danger.",
                                    "On remplit chaque filtre d'eau et l'on mesure le niveau d'eau atteint au bout d'un certain temps."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 12,
                "titre": "Étape 12 - Fabrication - Peinture à l'argent colloïdal",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "L'argent est reconnu pour sa capacité à tuer les microorganismes. L'argent colloïdal a été utilisé dans les hôpitaux et les cliniques comme agent antimicrobien pour les coupures, les brûlures et pour prévenir les infections oculaires chez les nouveau-nés (Lantagne, 2001) et pour désinfecter l'eau potable et les piscines (Russell, 1994, dans Lantagne, 2001). L'argent est utilisé par la NASA pour purifier l'eau des vols spatiaux (NASA CASI, 2007).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Préparer votre solution d'argent colloïdal en fonction de la concentration et de la forme de votre argent."
                                ]
                            },
                            {
                                "titre": "Par exemple, le manuel RDIC décrit :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Ajouter 100 g de cristaux d'AgNO3 (le RDIC achète de l'AgNO3 cristallin d'une pureté d'environ 99,8%) à 500 ml d'eau déionisée et bien mélanger",
                                    "Ajouter 1000 ml d'eau déionisée à la solution et mélanger pendant 1 minute.",
                                    "Stocker cette solution concentrée d'argent dans un récipient en plastique résistant à la lumière.",
                                    "Pour constituer la solution d'argent, prendre 100 ml de la solution concentrée d'argent et les placer dans un récipient résistant à la lumière. Ajoutez 18 litres d'eau distillée et mélangez. 18,1 L donnent une solution suffisante pour environ 60 filtres. (Note : Les conteneurs doivent être maintenus fermés car l'argent dans la solution s'oxyde lorsqu'il est exposé à l'air.)",
                                    "~ 47 mg ou environ 200 ml de solution sont appliqués à l'intérieur du filtre à l'aide d'un pinceau.",
                                    "~ 23 mg ou 100 ml de solution sont appliqués à l'extérieur du filtre",
                                    "Laisser les filtres sécher pendant quelques heures."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 13,
                "titre": "Étape 13 - Fabrication - Empaquetage des filtres",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Chaque filtre est associé à un récipient muni d'un robinet. Il peut exister des récipients de différents matériaux (plastique, céramique, verre, inox). L'empaquetage s'effectue de manière a bien protéger le contenu du carton pendant son transport.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 14,
                "titre": "Étape 14 - Utilisation - Entretien - Remplacement",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Il est important de distribuer ces filtres avec de bons manuels d'instructions détaillant son utilisation, son entretien et le remplacement des filtres.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Fonctionnement et entretien :L'utilisateur verse de l'eau dans le filtre. L'eau se déplace lentement à travers le pot en céramique par gravité; elle est ensuite recueillie dans un réservoir de conservation hygiénique.Les utilisateurs ont accès à l'eau traitée grâce à un robinet.",
                                    "Entretien: Le réservoir inférieur, le robinet et le couvercle doivent être nettoyés régulièrement. Le pot en céramique doit être nettoyé tous les 6 mois avec un chiffon ou une brosse douce, en prenant soin de ne pas toucher le fond du pot avec quoi que ce soit qui pourrait être contaminé.",
                                    "Remplacement : Les pots en céramique doivent être remplacés tous les 2-3 ans, ou plus tôt si des fissures visibles apparaissent."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 15,
                "titre": "Étape 15 - Etudes de cas",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Si vous êtes intéressés par cette technologie et souhaitez vous renseigner plus en détail sur la mise en place d'une usine localement, nous vous invitons à consulter ces études des cas proposés par le CAWST :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Implementation Case Study: Ceramic Pot Filters, Cambodia",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Implementation Case Study: Ceramic Pot Filters, Myanmar",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Ceramic Pot Filter Production China: JiaRun",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Best Practice Recommendations for Local Manufacturing of Ceramic Pot Filters for Household Water Treatment",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}