{
    "Fonctionnement  entretien et régénération de batteries au plomb": {
        "titre": [
            "Fonctionnement, entretien et régénération de batteries au plomb"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/a/ab/Fonctionnement_entretien_et_r_g_n_ration_de_batteries_au_plomb_batterie-solaire-2v-12v-24v.jpg/ia-33a3249d90ea32d3fe6914f9b2c91271-px-Fonctionnement_entretien_et_r_g_n_ration_de_batteries_au_plomb_batterie-solaire-2v-12v-24v.jpg.png",
                "alt": "",
                "description": "Les batteries sont des éléments centraux et chers dans les installations autonomes. Pourtant, leur fonctionnement et leur entretien sont très mal connus par le grand public. Ce tutoriel a donc plusieurs objectifs :"
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "14 day(s) jour(s)"
        ],
        "coût": [
            "0 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Fonctionnement__entretien_et_régénération_de_batteries_au_plomb"
        ],
        "introduction": [
            {
                "titre": "Les batteries sont souvent les constituants les plus chers et les plus fragiles d’un système électrique de conversion. Aussi, il est important d’en prendre soin par une bonne utilisation et une bonne surveillance !",
                "sous_items": []
            },
            {
                "titre": "Les batteries au Plomb Acide sont très fragiles. Elles sont sensibles aux surcharges, aux charges partielles, aux décharges profondes, aux charges trop rapides et aux températures au-dessus 20°C. Tous ces facteurs de vieillissement prématuré, adviennent facilement et peuvent se combiner, ceci étant dû au manque de connaissance technique, à des systèmes mal dimensionnés ou à une utilisation erronée de la part de l’utilisateur. Si vous ne maîtrisez pas ces facteurs, les batteries seront rapidement endommagées.",
                "sous_items": []
            },
            {
                "titre": "Ces dommages amèneront à une durée de vie des batteries et à une disponibilité moindre et dans certains cas, une détérioration irrémédiable des batteries peut survenir. Les batteries dureront plus longtemps en les utilisant selon les règles de l’art, et donc leur remplacement sera moins fréquent. A long terme, vous ferez de sérieuses économies. Un autre intérêt est que le système de conversion sera bien plus performant si les batteries sont en bon état. Plus les batteries seront en bon état et plus l’installation sera performante !",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Constitution d'une batterie au plomb",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Une batterie au plomb est constituée par un ensemble d'accumulateurs. La tension nominale d'un accumulateur étant d'environ 2.1 V, une batterie de 12 V est constituée de 6 accumulateurs montés en série et reliés par des connexions en plomb soudées. Ces accumulateurs sont logés dans un bac en plastique, fermé par un couvercle scellé.",
                                    "Chaque accumulateur est composé d'un ensemble de couples d'électrodes positives et négatives montés en parallèle. Au milieu de chaque couple est placé un séparateur.",
                                    "Des séparateurs sont généralement des feuilles rectangulaires, intercalées entre les plaques positives et les plaques négatives, et possèdent des qualités remarquables: isolant électrique parfait très grande perméabilité aux ions porteurs de charges électriques excellente tenue à l'acide sulfurique",
                                    "isolant électrique parfait",
                                    "très grande perméabilité aux ions porteurs de charges électriques",
                                    "excellente tenue à l'acide sulfurique"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Les électrodes sont composées d'une grille sur laquelle est déposée une matière active poreuse: du plomb (Pb) sur l'électrode négative et du dioxyde de plomb (PbO2) sur l'électrode positive. La grille collecte le courant et sert aussi de support mécanique de la matière active.",
                                    "L'électrolyte est une solution diluée d'acide sulfurique dans laquelle baigne les électrodes. Il peut être sous forme liquide, de gel ou absorbée dans des feutres en fibre de verre en fonction du type de batterie."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Fonctionnement d'une batterie au plomb",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour comprendre les causes de défaillance d'une batterie, il est important de bien comprendre les réactions chimiques à l’œuvre à l'intérieur de celle-ci.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "A la décharge: Lors de la décharge, il se passe la réaction chimique suivante:"
                                ]
                            },
                            {
                                "titre": "PbO2 sol + Pb sol + 2 HSO4−aq + 2 H+aq ⟶ 2 PbSO4 sol + 2 H2O liq",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "L'électrode positive (+) qui était du dioxyde de plomb va devenir du sulfate de plomb, sous forme de cristaux. L'électrode négative (-) qui était en plomb va aussi devenir du sulfate de plomb, sous forme de cristaux. Le bain dans lequel baigne tout ça (l'électrolyte) se transforme en grande partie en eau (H2O).",
                                    "L'électrode positive (+) qui était du dioxyde de plomb va devenir du sulfate de plomb, sous forme de cristaux.",
                                    "L'électrode négative (-) qui était en plomb va aussi devenir du sulfate de plomb, sous forme de cristaux.",
                                    "Le bain dans lequel baigne tout ça (l'électrolyte) se transforme en grande partie en eau (H2O)."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "A la charge : Lors de la charge, on force la réaction chimique inverse :"
                                ]
                            },
                            {
                                "titre": "2PbSO4 sol + 2 H2O liq ⟶ Pb sol + PbO2 sol + 2 HSO4−aq + 2 H+aq.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Les cristaux de sulfate de plomb se redissolvent. On retrouve une électrode (+) en dioxyde plomb et une électrode (-) en plomb. L'électrolyte redevient de l'acide sulfurique dilué.",
                                    "Les cristaux de sulfate de plomb se redissolvent. On retrouve une électrode (+) en dioxyde plomb et une électrode (-) en plomb.",
                                    "L'électrolyte redevient de l'acide sulfurique dilué."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Les unités caractéristiques des batteries",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Les caractéristiques des batteries sont indiquées d'une manière abrégée et il n'est pas toujours facile de bien les déchiffrer. Voici un tableau récapitulatif des unités associées aux batteries :",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Différents types de batteries pour différents usages",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Il existe plusieurs types et plusieurs technologies de batteries au plomb. Chacune est adaptée à un usage, un environnement et des contraintes particulières. Comprendre ces différences est essentiel pour choisir et entretenir correctement sa batterie. Cette partie résume les grandes familles de batteries plomb et leurs caractéristiques.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Batterie de démarrage:"
                                ]
                            },
                            {
                                "titre": "Une batterie de démarrage est destinée à fournir un courant élevé pendant une très courte période. Elle est conçue pour démarrer un moteur (par exemple un véhicule ou un groupe électrogène). Les batteries de démarrage sont parfois appelées “batterie de voiture”, “batterie de camion” ou “batterie à plaques minces”. Voir l'intérieur d'une batterie de démarrage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Batterie de traction"
                                ]
                            },
                            {
                                "titre": "Le nom de ces batteries vient de leur première utilisation : l’alimentation du moteur de véhicules électriques comme les chariots élévateurs. Elles sont généralement équipées de \"plaques épaisses ou tubulaires\" qui leur permet de résister à des décharges assez profondes et d'avoir une durée de vie élevée. Elles sont bien adaptées à une utilisation en solaire photovoltaïque.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les batteries OPzS (électrolyte liquide) et OPzV (électrolyte gel) présentent à peu près les mêmes caractéristiques que les batteries de traction.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Batterie stationnaire"
                                ]
                            },
                            {
                                "titre": "Ces batteries sont celles utilisées dans les alimentations de secours notamment pour des systèmes informatiques ou de télécommunication. Elles sont conçues pour être rechargées en permanence et n’être déchargées que rarement.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Batterie solaire / à décharge lente"
                                ]
                            },
                            {
                                "titre": "Ces batteries sont prévues pour être utilisées dans des installations solaires photovoltaïques. Elles sont conçues pour supporter un nombre élevé de cycle (puisqu’elles seront déchargées toutes les nuits et rechargées tous les matins), leur profondeur de décharge est généralement bonne mais peut varier fortement d’un modèle à l’autre. Les batteries de servitudes présentent à peu près les mêmes caractéristiques que les batteries solaires. Voir l'intérieur d'une batterie à décharge lente / solaire",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Batterie ouverte"
                                ]
                            },
                            {
                                "titre": "Une batterie ouverte est une batterie à électrolyte liquide dotée de bouchons permettant de la remplir. Les batteries ouvertes ne sont pas étanches : le liquide qui est à l'intérieur s'évapore peu à peu, il faut donc contrôler régulièrement son niveau et compléter si nécessaire avec de l'eau distillée.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Batterie liquide scellée / étanche"
                                ]
                            },
                            {
                                "titre": "Une batterie étanche est une batterie à électrolyte liquide dotée d'un système permettant d’empêcher l'évaporation de l'eau contenu dans l'électrolyte, par recombinaison des gaz. Ces batteries ne nécessitent pas de maintenance. Ces batteries sont souvent appelées VRLA pour Valve Regulated Lead-Acid.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Batterie AGM"
                                ]
                            },
                            {
                                "titre": "Les batteries AGM sont un type de batterie étanche / VRLA. Dans une batterie AGM, l'électrolyte est liquide mais maintenu en place dans un buvard en fibre de verre, d'où son nom: Absorbed Glass Material. Voir l'intérieur d'une batterie AGM",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Batterie gel"
                                ]
                            },
                            {
                                "titre": "Les batteries gel sont un type de batterie étanche / VRLA. Dans une batterie gel, l'électrolyte est gélifié par ajout de silicate. Voir l'intérieur d'une batterie gel",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Mécanismes de dégradation des batteries au plomb",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Stratification de l'électrolyte: Dans une batterie à électrolyte liquide, si l'électrolyte n'est pas agité, l'acide sulfurique va couler vers le bas des bacs. Ainsi, la densité de l'électrolyte va lentement augmenter en bas des batteries, tandis qu'elle va diminuer en haut des batteries. Cette stratification de l'acide va provoquer une inhomogénité de la décharge des électrodes avec une corrosion accélérée en pied de batterie."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Corrosion des électrodes positives: Les électrodes positives sont sensibles à la corrosion qui se produit au repos, mais surtout lors de la charge : le plomb de la grille se transforme en oxyde de plomb, peu conducteur. Si la corrosion devient trop importante, les matériaux actifs tombent peu à peu au fond des accumulateurs, et l'ensemble des électrodes se désagrège. La capacité de la batterie diminue et la résistance interne augmente jusqu'à rendre la batterie inutilisable."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Perte de la matière active: Durant des cycles de charge et de décharge, les plaques positives et négatives subissent de fortes contraintes mécaniques (forts courants, champs magnétiques induits). Les plaques se désagrègent peu à peu et la matière active s’accumule au fond de la batterie. Cette \"boue\" peut provoquer des courts circuits entre deux plaques."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Asséchement de l'électrolyte: Naturellement, l'eau contenue dans l'électrolyte s'évapore un peu. Les batteries VRLA favorise sa recondensation, ce qui réduit la nécessité d’appoint en eau distillée (contrairement aux batteries ouvertes). Mais, une fois la batterie chargée, un apport de courant amorce l'électrolyse de l’eau avec formation d’oxygène et d’hydrogène gazeux. Dans une batterie VRLA, au délà d'une certaine pression, des soupapes de sécurité laissent s'échapper l'eau de manière définitive. Ceci est problématique car l’appoint d’eau distillée n’est pas possible !"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Sulfatation: Durant la décharge, des cristaux de sulfate de plomb (PbSO4) se forment sur les électrodes positives et négatives. Si la batterie reste longtemps déchargée, ces cristaux de sulfate de plomb grossissent et durcissent de manière irréversible. Cela réduit la conductivité des électrodes, fait perdre en capacité à la batterie et peut provoquer des courts-circuits."
                                ]
                            },
                            {
                                "titre": "Gel de l'électrolyte: Lorsqu'une batterie est déchargée, l'électrolyte est principalement constitué d'eau. Sous de basses températures, celle-ci peut geler et endommager irrémédiablement la batterie.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Corrosion des bornes de la batterie : Suite à des projections d'acide, des vapeurs d'acide, ou simplement à de la corrosion galvanique (2 métaux différents mis en contact), il peut se former des dépôts d'oxyde de plomb sur les bornes de la batterie. Cela peut poser des problèmes de conductivité électrique."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Fusion des bornes de la batterie: Si le connecteur est mal serré sur la borne, la résistance électrique de contact va augmenter. Au passage d'un courant élevé, les bornes peuvent fondre par effet Joule. Cela peut amener à des incendies !"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Résumé des bonnes pratiques à adopter avec des batteries au plomb",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Matériel: Bien choisir sa batterie en fonction de l’usage recherché. Ne jamais mélanger des batteries neuves et usagées. Ne jamais mélanger des batteries de technologies différentes. Installer correctement et solidement le câblage de votre parc batterie pour éviter les incendies. Vérifier régulièrement les connectiques si celles-ci sont soumises à des vibrations."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Détection et prévention des décharges profondes: La durée de vie d’une batterie est en relation directe avec la profondeur de décharge DoD. Il est donc très important d’empêcher toute décharge à plus de 50% ! Comment connaitre le niveau de charge (SoC)? La mesure du voltage ne suffit pas. Trop de facteurs différents agissent sur la tension de batterie. Il faut utiliser un moniteur batterie. Il calcule la tension mais aussi les courants de charge et de décharge. Cela permet de calculer l'état de charge en direct. Comment éviter les décharges profondes ? L’idée est de contrôler le niveau de charge (SoC) et de déconnecter les charges de consommation dès que celui-ci passe sous un niveau établi. Utiliser un protecteur de batterie/Battery Protect ou un régulateur de charge solaire paramétrable, pour les équipements en courant continu DC. Utiliser le relais à contact sec de votre moniteur batterie s'il en est équipé. Paramétrer le seuil de basse tension batterie sur votre onduleur pour les équipements en courant alternatif AC (bien lire la notice).",
                                    "Comment connaitre le niveau de charge (SoC)? La mesure du voltage ne suffit pas. Trop de facteurs différents agissent sur la tension de batterie. Il faut utiliser un moniteur batterie. Il calcule la tension mais aussi les courants de charge et de décharge. Cela permet de calculer l'état de charge en direct.",
                                    "La mesure du voltage ne suffit pas. Trop de facteurs différents agissent sur la tension de batterie.",
                                    "Il faut utiliser un moniteur batterie. Il calcule la tension mais aussi les courants de charge et de décharge. Cela permet de calculer l'état de charge en direct.",
                                    "Comment éviter les décharges profondes ? L’idée est de contrôler le niveau de charge (SoC) et de déconnecter les charges de consommation dès que celui-ci passe sous un niveau établi. Utiliser un protecteur de batterie/Battery Protect ou un régulateur de charge solaire paramétrable, pour les équipements en courant continu DC. Utiliser le relais à contact sec de votre moniteur batterie s'il en est équipé. Paramétrer le seuil de basse tension batterie sur votre onduleur pour les équipements en courant alternatif AC (bien lire la notice).",
                                    "L’idée est de contrôler le niveau de charge (SoC) et de déconnecter les charges de consommation dès que celui-ci passe sous un niveau établi.",
                                    "Utiliser un protecteur de batterie/Battery Protect ou un régulateur de charge solaire paramétrable, pour les équipements en courant continu DC.",
                                    "Utiliser le relais à contact sec de votre moniteur batterie s'il en est équipé.",
                                    "Paramétrer le seuil de basse tension batterie sur votre onduleur pour les équipements en courant alternatif AC (bien lire la notice).",
                                    "Faire attention à la température: Ce facteur a une influence très importante sur la durée de vie des batteries ! Il est très important de garder les batteries à des températures « fraiches » , environ 20°C. Local technique : Choisissez toujours la pièce ou l’endroit le plus frais. Ne laissez jamais les batteries exposées au soleil direct. Si ce lieu est encore trop chaud, il faudra très sérieusement envisager une ventilation rafraichissante du local ou du container batterie. Aération et ventilation : Toujours garder de l’espace entre les batteries (environ 5 cm), ne pas les mettre les unes contre les autres. Si les batteries sont à l’intérieur d’un coffre à batterie ou dans une armoire, il doit y exister une circulation d’air. Compensation de température: Lorsque la température dépasse les 30°C ou est inférieure à 10°C durant une longue période, il est nécessaire de modifier la tension de recharge.",
                                    "Local technique : Choisissez toujours la pièce ou l’endroit le plus frais. Ne laissez jamais les batteries exposées au soleil direct. Si ce lieu est encore trop chaud, il faudra très sérieusement envisager une ventilation rafraichissante du local ou du container batterie.",
                                    "Aération et ventilation : Toujours garder de l’espace entre les batteries (environ 5 cm), ne pas les mettre les unes contre les autres. Si les batteries sont à l’intérieur d’un coffre à batterie ou dans une armoire, il doit y exister une circulation d’air.",
                                    "Compensation de température: Lorsque la température dépasse les 30°C ou est inférieure à 10°C durant une longue période, il est nécessaire de modifier la tension de recharge."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Batterie non utilisée – Autodécharge: Quand une batterie n’est pas utilisée, elle se décharge lentement. Ce phénomène dépend du type de batterie et de la température. Une batterie ouverte non utilisée doit rechargée tous les 4 mois à température ambiante (entre 10-25°C). Une batterie ouverte non utilisée doit être maintenue chargée en permanence par des température inférieure à 0°C. Les batteries étanches pourront être laissées jusqu’à 6 à 8 mois sans recharge par température ambiante. Quand un système contenant des batteries (camping car, voiture, etc) n’est pas utilisé pendant une longue période, débranchez les batteries pour éviter les courants de fuites.",
                                    "Une batterie ouverte non utilisée doit rechargée tous les 4 mois à température ambiante (entre 10-25°C).",
                                    "Une batterie ouverte non utilisée doit être maintenue chargée en permanence par des température inférieure à 0°C.",
                                    "Les batteries étanches pourront être laissées jusqu’à 6 à 8 mois sans recharge par température ambiante.",
                                    "Quand un système contenant des batteries (camping car, voiture, etc) n’est pas utilisé pendant une longue période, débranchez les batteries pour éviter les courants de fuites."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Tensions correctes de charge: Ne jamais recharger les batteries avec une tension supérieure à celle préconisée dans la fiche technique du fabriquant. Utiliser un chargeur ayant au moins 3 étapes de charge (Bulk, Absorption, Float)."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Courant correct de charge / décharge : Il est préconisé de ne jamais charger ou recharger des batteries plomb à plus de 0,2C, c'est-à-dire 20% de la capacité du parc batterie (ex: 20A pour un parc batterie de 100Ah)."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Désulfatation / Régénération de batteries au plomb",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Durant la décharge, du sulfate de plomb (PbSO4) se forme sur les électrodes positives et négatives. Si la batterie reste déchargée, ce sulfate de plomb cristallise et durcit. Une fois cristallisé, il ne peut plus se transformer en acide sulfurique lors du chargement de la batterie. Cela fait chuter la capacité de la batterie: \"elle ne tient plus la charge\"",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La régénération de batterie est un processus qui consiste à envoyer des impulsions électriques de forte intensité (300-400A) à une fréquence donnée, basée sur la fréquence de résonance propre de la batterie. Celle-ci est calculée automatiquement par la machine et évolue au cours du temps. Ces impulsions viennent briser la couche cristalline formée par le sulfate de plomb amorphe et permettent la redilution de celui-ci dans l'acide sulfurique.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Taux de succès: La sulfatation n'étant pas le seul phénomène de dégradation d'une batterie, toutes ne pourront pas être régénérées par désulfatation.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Sur les batteries à électrodes tubulaires, le taux de succès est d'environ 90% (source: BeEnergy)",
                                    "Sur les batteries de démarrage, le taux de succès est d'environ 30%. (source: BeEnergy)"
                                ]
                            },
                            {
                                "titre": "Durée du procédé: Ce procédé peut durer de quelques heures pour une batterie de démarrage à plusieurs jours pour des batteries de traction.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "[Recherches à poursuivre]",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}