{
    "Four solaire type tube transportable et à base de récup": {
        "titre": [
            "Four solaire type tube transportable et à base de récup"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/d/d7/Cuiseur_tube_solaire_cylindro-parabolique_bis_Four_d_ploy_.jpg/ia-15f73ce97103ed46a076724a6f3668d5-px-Cuiseur_tube_solaire_cylindro-parabolique_bis_Four_d_ploy_.jpg.png",
                "alt": "",
                "description": "Ce cuiseur solaire est basé sur un tube à vide en Pyrex et un réflecteur trouvé en récupération. Il a été conçu avec un maximum de matériaux de récupération et pour être transportable (pliable et démontable)."
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "1 day(s) jour(s)"
        ],
        "coût": [
            "130 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Four_solaire_type_tube_transportable_et_à_base_de_récup"
        ],
        "introduction": [
            {
                "titre": "Ce cuiseur solaire est basé sur un tube à vide en Pyrex de 16 cm de diamètre externe (importé et revendu par l'association Du Soleil Dans Nos Assiettes). L'objectif ici est de réaliser un support pour ce tube, un réflecteur cylindro-parabolique pour capter plus de lumière (temps de cuisson divisé par 2 environ) et une cuillère en inox.",
                "sous_items": []
            },
            {
                "titre": "Ce tutoriel est proche de celui du \"Cuiseur tube solaire cylindro-parabolique\", avec les différences suivantes :",
                "sous_items": [
                    "Il est plus petit car j'ai notamment basé la taille du cuiseur en fonction de la plaque réflectrice que l'on peut trouver gratuitement en récup. Ces plaques sont appelées \"plaques offset\", on les trouve en imprimeries industrielles et ce sont des consommables. Celles que j'ai trouvées font 1055 mm x 810 mm avec une épaisseur de 0.3 mm (très souples et faciles à manipuler mais coupantes attention). Elles sont le plus souvent en aluminium, ce qui convient très bien pour réfléchir la lumière et l'état de surface doit être suffisamment poli pour apercevoir un peu son visage dedans.",
                    "La parabole se positionne simplement par glissement sur le support du four.",
                    "Le tube est maintenu en place par 2 morceaux de chambre à air.",
                    "Tout est démontable en 2 minutes et compact pour le transport (pratique pour aller faire des animations).",
                    "+ 2 options de réalisation de cuillères inox",
                    "+ recettes de cake :-)"
                ]
            },
            {
                "titre": "Dimensions du tube Pyrex :",
                "sous_items": []
            },
            {
                "titre": "Il mesure 13.5 cm (+/- 2 mm) de diamètre intérieur, 16 cm extérieur pour une longueur extérieure de 61.4 cm et longueur interne de 52-53 cm.",
                "sous_items": []
            },
            {
                "titre": "Le volume intérieur est d'environ 7.5 L.",
                "sous_items": []
            },
            {
                "titre": "Il existe des tubes un peu plus fins et plus longs dont le volume intérieur est de 5.5 L.",
                "sous_items": []
            },
            {
                "titre": "On peut adapter ce tuto à un petit tube, en ajustant la position au foyer de la parabole (ou avec 2 cales d'environ 2 cm).",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Pour la cuillère en inox :",
                "sous_items": []
            }
        ],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Traverse de maintien des supports de tube",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "On peut commencer la réalisation du four en récupérant 1 traverse de palette. Ici, elle fait 120 cm de long x 72 mm de large et 17 mm d'épaisseur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On la coupe en deux morceaux de 60 cm et on y insère 2 encoches de l'épaisseur des supports de tube (ici 20 mm de large) sur la moitié de la profondeur (ici 36 mm). Voir l'image et le pdf pour la cotation précise.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour cela, on repère le centre des 60 cm et on fait 2 traits de scie sauteuse à 24 cm de part et d'autre de celui-ci. Puis les 2 autres traits à exactement 20 mm vers l'extérieur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il est important de respecter les côtes au millimètre près pour que l'assemblage soit stable, donc préférer une encoche un peu plus petite et finir en limant.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On perce après cela à diametre 10 mm au fond de l'encoche et on finit en limant en testant d'insérer la plaque du support de tube.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On recommence avec la seconde traverse, en utilisant la première comme patron.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La plaque offset qui fait 47.5 cm de large doit bien passer entre les 2 encoches séparées ici de 48 cm.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Support de tube Pyrex",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Dans la plaque de contreplaqué de 20 mm, on découpera à la scie sauteuse la forme du support de tube comme sur l'image et la cotation en pdf.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour les encoches en haut, on pourra aussi faire 2 traits de scie (sauteuse) et percer à D10 mm + poncage. Il est intéressant de poncer ces encoches pour éviter d'user prématurément le système d'attache du tube (chambre à air ici).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le second support sera, comme précédemment, tracé / découpé en utilisant le premier comme patron.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On fera attention que les 2 encoches du bas soient exactement de la largeur de la traverse réalisée juste avant.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On teste alors l'assemblage de ces 4 pièces, en y posant le tube.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Support guide du réflecteur cylindro-parabolique",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le réflecteur est pliable en 2 parties identiques.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Chaque partie est composée de 2 supports + 2 petites traverses rectangulaires + morceau de plaque offset.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les supports ont une forme bien particulière comme on peut le voir en image et cotation en pdf (cliquer sur l'onglet \"Fichier\" juste après l'introduction).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La partie du bas a une forme circulaire de rayon 36 cm pour garantir que le tube en Pyrex reste bien au foyer de la parabole quelle que soit sa position angulaire (orientation du soleil, fonction de la saison et de l'heure de la journée).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La partie du haut a une forme parabolique, seule forme permettant de concentrer les rayons du soleil vers le foyer (centre du tube).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "A partir de la plaque d'OSB d'au moins 70 cm x 80 cm, épaisseur 15 mm, on reporte le tracé du 1er support (tâche la plus délicate de ce tuto peut-être) à l'aide du fichier de cotation en pdf qui est à l'échelle. Il faudra imprimer en plusieurs feuilles A4 ou A3.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Comme précédemment, une fois découpée (scie sauteuse), on reporte cette fois-ci trois fois ce support pour tracer puis découper les autres.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Traverses de support de réflecteur et début d'assemblage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Une fois les 4 supports de réflecteur découpés, on découpera 4 morceaux rectangulaires de 4 cm de large x 44 cm de long ( si l'épaisseur de l'OSB est de 15 mm). Il doit en théorie rester de la place dans la plaque utilisée précédemment.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ces traverses servent à relier les supports, rigidifier les réflecteurs, fixer la plaque offset et placer la charnière qui rendra pliable le réflecteur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une fois découpées, on assemblera par vissage les traverses aux supports comme sur les photos. Les traverses seront bien alignées perpendiculairement aux supports et tangentes à la plaque offset que l'on déposera à l'étape suivante.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Découpe et mise en place des plaques offset",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Une fois les demi-supports de réflecteur assemblés, nous allons découper, à l'aide d'une simple paire de ciseaux, la plaque offset en 2 parties égales dans la longueur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On dispose alors de 2 morceaux de 52.5 cm x 81 cm.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On place un premier morceau sur un demi-support et la longueur de 52.5 cm doit correspondre ici exactement à la longueur du demi-support.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On posera bien la plaque en alignant les bords côté charnière au centre et on commencera à visser des petites vis D3L12 (ne pas oublier de prépercer).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On viendra ensuite couper les autres bords pour s'aligner aux supports.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Je recommande de ne pas laisser dépasser la plaque support (largeur un peu inférieure à 47 cm) car elle est coupante !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On pourra placer des vis comme sur les photos.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Puis les vis pour la charnière piano.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Cuillère inox",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Cette étape n'est pas obligatoire puisque l'on peut mettre des plats directement dans le tube, en prenant soin de ne pas frotter le verre et de fermer le tube avec un bouchon / couvercle.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ceci dit, il est très pratique d'avoir une cuillère pour par exemple y mettre des légumes ou y faire de gros cakes (recettes ci-dessous :)).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Je vois 2 options :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On peut se reporter à ce tuto, en achetant des \"tube + bouchons\" inox (type tuyau cheminée ou poêle). Cela revient à au moins 50 € en 2024.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On peut acheter un tube de 130 mm de diamètre et au moins 50 cm de longueur lisse (donc souvent prendre 1 m). Acheter 2 bouchons en diamètre plus petit type 125 mm pour éviter les frottements avec le verre et donc la casse potentielle de ce dernier !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cette option est un peu onéreuse mais la cuillère est jolie :)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L'option la plus économique est d'acheter une tôle inox (alimentaire donc nuance 304 ou 316) de 0.5 mm (1 mm max), de découper à la bonne longueur (environ 50 cm ici) et à la largeur de la demi circonférence interne du tube Pyrex, soit ici 13.5*pi/2 = 21 cm.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On courbera comme on peut la tôle (sur un angle de table ou un poteau) pour faire un demi cylindre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Puis on découpe 2 petits disques d'environ 12 cm de diamètre qu'on viendra souder aux extrémités.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une autre option est d'avoir un tube plus long (env. 70 cm au lieu de 50 cm) et de découper des lamelles du tube pour fermer celui-ci mais on risque d'augmenter les frottements avec le verre et le risque de casse.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans tous les cas, on pourra percer (foret cobalt !) au centre d'un des bouchons et insérer une tige filetée par ex. M8 avec des écrous et rondelles de chaque côté pour faire la poignée. Bien sûr, cette poignée sera recouverte d'un isolant type bois pour ne pas se brûler.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Exemples de recettes de cakes végan",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Chaque cake est l'équivalent de 3 cakes standards en quantité.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cake tomates séchées, olives vertes :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "600 g de farine de blé",
                                "sous_etapes": []
                            },
                            {
                                "titre": "100 g de farine de pois chiche",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2 sachets de levure chimique (ou 2-3 cc rase de bicarbonate de soude pureté 99% + éventuellement citron)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "6 bonnes c. à soupe de maïzena (amidon de maïs) pour lier (ou 9 oeufs mais plus vegan)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "60 cl d'eau",
                                "sous_etapes": []
                            },
                            {
                                "titre": "20 cl d'huile d'olive",
                                "sous_etapes": []
                            },
                            {
                                "titre": "6 grosses c. à soupe de noisettse concassées (15x6 = 90 g)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Herbes de Provence",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3 c. à café de sel",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Mélanger, puis ajouter :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "300 g d'olives vertes coupées en 2",
                                "sous_etapes": []
                            },
                            {
                                "titre": "400 g de tomates séchées coupées en petits bouts",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Puis mettre dans la cuillère (sur papier cuisson) du four solaire pendant env. 1h30 (voire un peu moins)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cake sucré noisettes compote chocolat :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "750 g de farine",
                                "sous_etapes": []
                            },
                            {
                                "titre": "600 g de compote de pommes (sans sucre ajouté)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "300 g de sucre",
                                "sous_etapes": []
                            },
                            {
                                "titre": "100 g de noisettes mixées",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2 sachets de levure chimique (ou 2 cc bicarbonate de soude)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "50 cl d'eau",
                                "sous_etapes": []
                            },
                            {
                                "titre": "40 cl d’huile neutre (tournesol, colza…)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3 pincée de sel",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ajouter 300 g de pépites de chocolat noir",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Puis mettre dans la cuillère (sur papier cuisson) du four solaire pendant env. 1h30 (voir moins)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il vaut mieux enlever le papier cuisson qui dépasse dans le four car en recouvrant le cake, cela surchauffe / grille.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}