{
    "Four solaire tubulaire": {
        "titre": [
            "Four solaire tubulaire"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/3/3f/Rack_pour_four_solaire_tubulaire_Capture_d_e_cran_2023-07-12_a_11.54.38.png/ia-c1b4bcaeb8ab0aa953cafa0a43565afe-px-Rack_pour_four_solaire_tubulaire_Capture_d_e_cran_2023-07-12_a_11.54.38.png.png",
                "alt": "",
                "description": "Ce tutoriel présente les étapes de fabrication d’un rack de four solaire tubulaire, conçu et fabriqué dans le cadre du projet expérimental \"Biosphère, capsule en milieu aride\" porté par Corentin de Chatelperron et Caroline Pultz du Low-tech Lab. Ce prototype a été fabriqué dans les locaux de l'association durant la période de préparation à l'expérimentation, à partir de matériaux et outils disponibles dans l'atelier."
            }
        ],
        "difficulté": [
            "Easy Facile"
        ],
        "durée": [
            "2 hour(s) heure(s)"
        ],
        "coût": [
            "50 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Four_solaire_tubulaire"
        ],
        "introduction": [
            {
                "titre": "Contexte",
                "sous_items": []
            },
            {
                "titre": "Après une dizaine d’années d'exploration, en quête de nouveaux et épanouissants modes de vie, l'une des ambitions du Low-tech Lab est de proposer un autre scénario du futur où la low-tech est vecteur d’émancipation, de convivialité et d’épanouissement. En ce sens, le projet Biosphère se veut être un démonstrateur d’une vie prospective, spécifique à un contexte bien précis et abritant un écosystème vivant produisant suffisamment de nourriture, d'eau et d'énergie pour subvenir aux besoins identifiés sur une période de 4 mois.",
                "sous_items": []
            },
            {
                "titre": "Conception",
                "sous_items": []
            },
            {
                "titre": "L’utilisation du four solaire permet une cuisson sans apport d'énergie et plus lente, gardant ainsi tous les éléments nutritifs des aliments. Son principe est simple : le revêtement sombre du tube permet de transformer les rayonnements solaires en chaleur. Celle-ci est conservée à l’intérieur du tube hermétique pour permettre la cuisson.",
                "sous_items": []
            },
            {
                "titre": "Ce four solaire tubulaire est fabriqué à partir d'un tube Pyrex, particulièrement performant de part ses parois sous vide et son revêtement sombre. Destinés au départ à produire de l'eau chaude, l'association \"Du Soleil dans nos Assiettes\" a détourné l'utilisation de ces tubes pour cuire et stériliser de façon low-tech des aliments. Généralement aux alentours de 150°C, la température intérieure peut atteindre jusqu'à 300°C en plein été tout en gardant ses parois froides. Pour garantir la longévité du tube, il est notamment conseillé d'éviter d'heurter le fond du tube durant l'utilisation, de respecter une phase de refroidissement en fin de cuisson et d'être doux et prudent lorsqu'on manipule le rack ou des bocaux. Si ce produit vous intéresse, il est possible de réaliser une commande groupée sur le site de cette association pour un achat à prix coutant.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Bouchon avec poignée",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Placer la poignée au centre d’un des 2 bouchons. Repérer l’emplacement des 3 vis puis percer avec un foret ⌀ 4 mm",
                                    "Fixer la poignée au bouchon avec 3 vis et écrous de ⌀ 4 mm"
                                ]
                            },
                            {
                                "titre": "Installation de la sonde (cadran de ⌀ 5 mm, tige de ⌀ 3 mm)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Percer un trou de ⌀ 3 mm au centre du bouchon",
                                    "Couper un disque de ⌀ 5 mm dans le rouleau en liège",
                                    "Appliquer de la colle glue liquide sur la base de la tige de la sonde. Placer la sonde en insérant la tige à travers le liège et le trou du bouchon. Maintenir en position quelques minutes puis vérifier que la sonde est bien plaquée au liège"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Tube",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Bouchon fin de rack",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "A l'aide d'une meuleuse, couper en 2 le tube du bouchon inox restant, en s'assurant de conserver l'intégralité du chapeau du bouchon (cf. photo)"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Assemblage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Insérer les bouchons à chaque extrémité du tube. S'assurer que la longueur final du rack est bien de 580 mm (cf. photo)",
                                    "Riveter les bouchons au tube (rivets de ⌀ 3 mm)"
                                ]
                            },
                            {
                                "titre": "On pourra poncer légèrement les parties potentiellement en contact avec le verre (dont les têtes de rivets) afin de réduire les frottements et donc le risque de casse du tube.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il est conseillé d'utiliser un papier cuisson (sulfurisé ou fibre de verre) en interface verre métal, ainsi que dans la cuillère.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}