{
    "Garde-Manger": {
        "titre": [
            "Garde-Manger"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/9/96/Garde-Manger_DSC_0265.JPG/427px-Garde-Manger_DSC_0265.JPG",
                "alt": "Garde-Manger DSC 0265.JPG",
                "description": "Garde-Manger permettant les bonnes ambiances de conservation par type d'aliment"
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "3 day(s) jour(s)"
        ],
        "coût": [
            "150 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Garde-Manger"
        ],
        "introduction": [
            {
                "titre": "Rapide état du gaspillage alimentaire",
                "sous_items": []
            },
            {
                "titre": "Dans le monde, 1/3 de la production totale d’aliment est jeté.",
                "sous_items": []
            },
            {
                "titre": "En France, cela représente 10 milliards de kilogrammes d’aliments gaspillés chaque année et l’impact carbone de ces pertes est équivalent à 5 fois le trafic aérien intérieur.",
                "sous_items": []
            },
            {
                "titre": "L’analyse du gaspillage montre que 33% de celui-ci est réalisé sur le dernier maillon de la chaîne : le consommateur.",
                "sous_items": []
            },
            {
                "titre": "Les pertes représentent un coût global de 160€/an/personne .",
                "sous_items": []
            },
            {
                "titre": "Quantitativement, les pertes les plus importantes concernent les fruits et les légumes (50%).",
                "sous_items": []
            },
            {
                "titre": "Cependant bien que ne représentant que 6%, les produits animaux (viande, poisson, crèmerie) représentent la perte financière la plus importante.",
                "sous_items": []
            },
            {
                "titre": "Causes du gaspillage alimentaire",
                "sous_items": []
            },
            {
                "titre": "Afin de concevoir les bonnes solutions à mettre en œuvre pour réduire le gaspillage, une analyse des causes de celui-ci est intéressante :",
                "sous_items": []
            },
            {
                "titre": "•Causes sociologique : Nos rythmes de vie, les structures familiales, les modes d’organisation de nos journées et de nos repas évoluent. Nous sommes plus pressés et moins attentifs, ce qui amène un gaspillage alimentaire.",
                "sous_items": []
            },
            {
                "titre": "•Causes culturelles : Nos perceptions des aliments, nos critères esthétiques et notre façon de nous alimenter nous amène à écarter des produits pourtant consommables.",
                "sous_items": []
            },
            {
                "titre": "•Une mauvaise connaissance de la conservation des aliments : Conserver n’est pas synonyme de faire du froid, un réfrigérateur n’est donc pas fait pour accueillir tous les aliments. De plus des confusions sont réalisées entre date limite de consommation (DLC) et date limite d’utilisation optimale (DLUO).",
                "sous_items": []
            },
            {
                "titre": "•Des problèmes d’organisation : Nous manquons d’organisation avant de faire nos courses, pour questionner les besoins et acheter la quantité juste. Les réfrigérateurs et placards sont également la source de nombreuses pertes dues à un mauvais rangement favorisant l’empilement d’aliments neufs devant les plus anciens.",
                "sous_items": []
            },
            {
                "titre": "Il est important de noter qu’une bonne partie des causes peut être corrigée par de bonnes pratiques que chacun peut mettre en œuvre. Des solutions techniques pourront venir en appui, principalement pour :",
                "sous_items": []
            },
            {
                "titre": "•Créer les bonnes ambiances de conservation par type d’aliment",
                "sous_items": []
            },
            {
                "titre": "•Favoriser la bonne visibilité des produits",
                "sous_items": []
            },
            {
                "titre": "•Les rendre plus facilement accessible.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - La démarche \"0 Waste\"",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La première étape pour l’utilisateur dans l’utilisation d’un meuble de conservation tel que nous le proposons est de questionner sa manière d’acheter et de consommer.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En effet, les modules de conservations que nous allons proposer par la suite sont pensés pour des aliments principalement bruts et frais. Par exemple, il sera compliqué pour l’utilisateur se nourrissant de plats préparés d’être en adéquation avec les propositions techniques.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La démarche « 0 waste » née de la Franco-Américaine Béa Jonhson est une excellente démarche à mettre en œuvre qui permet par la même occasion de réduire de manière significative la production globale de déchets (emballages, plastiques, etc)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Zero Waste France est un très bon support d’informations complémentaires pour aider le consommateur à passer à l’action.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Généralité sur le meuble de conservation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "A la vue du gaspillage que représentent les fruits et légumes et les produits animaux, c’est principalement sur ces types d’aliments qu’il faut travailler, donc sur de la conservation courte.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Conserver ne veut pas dire faire du froid mais conserver la qualité nutritionnelle, gustative des aliments.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "A ce titre, plusieurs ambiances de conservation sont intéressantes à retenir pour une solution de meuble de conservation.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "De manière général, pour toutes les ambiances de conservation courte, la proposition technique de base la plus intéressante selon notre expérience est le tiroir à claies.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "C’est une solution technique qui s’intègre facilement dans une cuisine, permet une visibilité directe sur tout ce qu’il contient et qui rend l’accès facile à tous les aliments en opposition à un placard ou un réfrigérateur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L'usage du principe de claies permet une bonne aération, paramètre très important pour la bonne conservation des fruits et légumes. Il peut être réalisé par l’usage de latte de bois (de 2cm à 3 cm de large) ou l’usage de grillage à garde-manger.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Sur l’ensemble du meuble de conservation, une lame d’air de 3 à 4cm est à intégrer sur toute la face arrière pour que l’air « vicié » et l’humidité ne stagnent pas au fond au risque de faire pourrir plus rapidement les aliments.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Ambiance 1: Sec, Aéré, à la lumière de la pièce",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "On va y retrouver à titre d’exemple : Abricot, aubergine, avocat, banane, agrumes, tomates mais également les œufs ou le beurre en beurrier s’il ne fait pas trop chaud.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans une cuisine pour 2 personnes, nous proposons 2 à 3 tiroirs en claies, de 15 cm de haut par 40 à 50 cm de profondeur par 50 cm de large.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il est pensé pour que l’avant et l’arrière du tiroir laisse circuler l’air.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Ambiance 2: Sec, Aéré, Sombre",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Cette ambiance de conservation est intéressante notamment pour les pommes de terres, les oignons, l’ail, les courges, etc. L’ambiance noire évite la germination des tubercules, racines et limite la maturation de certains fruits.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans une cuisine pour 2 personnes, nous proposons 2 tiroirs en claies tapissées d’un tissu tel que toile de lin ou jute pour créer à la fois le noir et assurer la ventilation.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Environ 25 cm de haut, 40 à 50cm de profondeur et 50 cm de large. Il est nécessaire de les faire un peu plus haut que l’ambiance précédente pour pouvoir conserver des carotte en verticale dans un bac à sable légèrement humide qui sera à prévoir dans l’un des tiroirs.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Ambiance 3: Sombre, Frais, Humide",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour un habitat existant:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cette ambiance est la plus difficile à créer dans un habitat existant cependant est très intéressante car peut permettre l’arrêt du réfrigérateur une partie de l’année.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Sur de l’existant, Il est possible, en intérieur, de s’inspirer du frigo du désert ou « zeer pot ». Il s’agit d’une poterie imbriqué dans une seconde poterie. Entre les 2 deux, du sable est ajouté.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les aliments sont placés dans la poterie du milieu et le sable estrégulièrement humidifié. Par effet d’évapo-transpiration, la température intérieure peut descendre de 5 à 10°C par rapport à la température ambiante.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour un habitat neuf:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans le cas d’un habitat neuf, il est possible d’imaginer, à l’instar des anciens garde-manger parisiens, des caissons donnant sur l’extérieur, au Nord, via une fenêtre dédiée à cette usage. (Ou dans une cloison non-isolée à cet endroit)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On va retrouver dans cette ambiance : Artichaut, concombre, haricot, panais, beurre à la mi-saison, etc",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour le dimensionnement, un volume intérieur de 40L divisé en 2 est convenable. (par exemple 40cm de haut, 40 cm de large et 30 cm de profondeur)",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Ambiance 4: Sombre et Froid",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Cette ambiance est réalisée grâce au réfrigérateur. L’idée est de travailler à réduire la taille de celui-ci pour ne garder à l’intérieur que reste de repas, crèmerie, viande, poisson et boisson fraîche.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En autre effet positif, la diminution de la taille du réfrigérateur agit directement sur la réduction de la consommation électrique.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour 2 personnes, nous proposons l’utilisation d’un réfrigérateur 40L (type réfrigérateur de bar). Selon le budget accordé, il est possible de trouver des réfrigérateurs tiroirs qui permettent une vue directe sur tout le contenant cependant ils coutent sensiblement plus chers.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Attention cependant à choisir un réfrigérateur où le stockage vertical de bouteilles standard est possible pour plus de fonctionnalité.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On évitera de placer le réfrigérateur à coté du four (ce qui est le cas dans de nombreuses cuisines) pour plus d’efficacité.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le dégagement de chaleur par l’arrière du réfrigérateur dans la lame d’air du meuble favorisera la circulation de l’air et de l’humidité de l’ensemble du meuble de conservation",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Fruits et les légumes climactériques",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "En plus des ambiances, un second paramètre entre en jeu dans la conservation des fruits et légumes : c’est leur propriété à émettre ou non de l’éthylène, un gaz qui favorise le murissement et à y être sensible ou non selon leur type.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les fruits et légumes qui produisent de l’éthylène et qui continuent de murir après récolte sont dits « climactériques » tandis que d’autres peuvent y être très sensibles et pourrir plus rapidement au contact de l’éthylène.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une règle simple est d’éviter de mélanger les aliments qui dégagent de l’éthylène de ceux qui y sont seulement sensible, c’est pourquoi il faut au moins 2 tiroirs par ambiance et qu’ils soient assez grands et aérés pour que l’éthylène s’évacue correctement.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Tableau récapitulatif",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}