{
    "Hydroponie": {
        "titre": [
            "Hydroponie"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/d/d7/Hydroponie_IMG_2667.JPG/800px-Hydroponie_IMG_2667.JPG",
                "alt": "Hydroponie IMG 2667.JPG",
                "description": "Ce tutoriel a pour but de présenter la culture en hydroponie et de construire un système pour particulier. Cette technologie a été documentée lors du passage à Singapour de l'expédition \"Nomade des Mers\". Nous y avons rencontré l'entreprise Comcrop qui cultive des plantes aromatiques (Basilic, menthe...) sur une zone habituellement inutilisée et sans valeur: les toits des immeubles !"
            }
        ],
        "difficulté": [
            "Easy Facile"
        ],
        "durée": [
            "1 day(s) jour(s)"
        ],
        "coût": [
            "50 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Hydroponie"
        ],
        "introduction": [
            {
                "titre": "L'hydroponie est la culture de plantes et végétaux hors-sol et dans l'eau. Les racines sont plongées dans un substrat neutre et inerte (type billes d'argile, sable...) qui sert de support. Elles captent directement les nutriments nécessaires à leur croissance dans l'eau enrichie par une solution nutritive. Contrairement à l'hydroponie classique, la bioponie (hydroponie+biologique) permet de cultiver des fruits et légumes de façon biologique sans avoir recours à des engrais chimiques de synthèse. Ceux-ci sont remplacés par des fertilisants organiques comme les purins, thés de lombric, urine et thé de compost oxygéné.",
                "sous_items": []
            },
            {
                "titre": "En bioponie, la solution nutritive n’est pas stérile et des bactéries, micro-organismes et champignons peuvent s’y développer. Ces micro-organismes actifs vont permettre de transformer certaines substances telles que l'ammoniac en nitrate, un des nutriments essentiels à la croissance des plantes. Dans notre cas nous utilisons une solution organique en mélangeant de l'eau à de l'urine humaine (1% d'urine par rapport au volume d'eau).",
                "sous_items": []
            },
            {
                "titre": "L'hydroponie présente de nombreux avantages dans certains contextes:",
                "sous_items": [
                    "Dans les régions arides où les terres fertiles et l'eau se font rares. L'hydroponie permet de faire économiser de 7 à 10 fois les volumes d'eau nécessaires à l'irrigation en comparaison avec l'agriculture conventionnelle. Elle permet également d'éviter les stress hydriques.",
                    "Dans les villes et zones urbaines où peu d'espaces sont disponibles à la culture en terre. Elle convient particulièrement à la culture dans des espaces restreints (toits d'immeubles, appartements, usine désaffectée...). Pouvant être développée de manière verticale, l'hydroponie permet également d'obtenir une production au mètre carré bien supérieure à l'agriculture en terre. Elle peut également permettre un retour à la culture chez les citadins, souvent déconnectés de la nature.",
                    "En cas de pollution des sols.",
                    "Permet de mieux contrôler les insectes invasifs."
                ]
            },
            {
                "titre": "Mais l'hydroponie peut aussi présenter des inconvénients :",
                "sous_items": [
                    "Peut s'avérer coûteuse et peu écologique si elle est mise en place sous serre avec éclairage artificiel et chauffage.",
                    "Dans un système d'hydroponie non biologique, la solution nutritive doit être renouvelée régulièrement. De l'eau riche en minéraux et oligo-éléments est alors rejetée et peut affecter l'écosystème. Dans ce tutoriel, nous présentons une méthode permettant d'éviter les intrants chimiques.",
                    "Le milieu étant humide et chaud, les bactéries ou maladies peuvent se propager très rapidement. L'hydroponie demande une attention particulière et quotidienne à la bonne santé des plantes."
                ]
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "1. Gouttières de cultures",
                "sous_items": [
                    "Tasseaux (10cm de largeur minimum)",
                    "Bâche plastique",
                    "Agrafes",
                    "Billes d'argiles",
                    "Équerres",
                    "Vis à bois",
                    "Jeunes pousses et boutures"
                ]
            },
            {
                "titre": "2. Système d'irrigation",
                "sous_items": [
                    "1 Pompe immergée (pompe d'aquarium)",
                    "5 m de tuyau plastique fin (Sortie pompe)",
                    "1 Embout avec 4 sorties pour tuyau fin",
                    "50 cm de tuyau plastique large (Lien entre le filtre et le bio-filtre)",
                    "1 Embout de tuyau large (à fixer sur le bac du filtre)",
                    "1 Bulleur"
                ]
            },
            {
                "titre": "3. Filtre et bio-filtre",
                "sous_items": [
                    "2 Bacs en plastique de 60L",
                    "Gros gravier",
                    "Sable",
                    "10L Billes d'argile",
                    "40L d'eau"
                ]
            },
            {
                "titre": "4. Système de commande",
                "sous_items": [
                    "Prise de courant avec minuterie programmable ou Arduino"
                ]
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "Perceuse/visseuse ou tournevis",
                    "Scie",
                    "Agrafeuse",
                    "Scie cloche",
                    "Cutter ou ciseaux"
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Fabrication des gouttières de culture",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le système utilisé mesure 2m de long par 50cm de large. Le squelette est formé de 4 tasseaux/bambous fixés en parallèle à 15 cm d'écart grâce à des tasseaux de bois. Il est recouvert d'une bache agricole (largeur 1m) de manière à former 3 gouttières d'une profondeur de 10cm environ. Ces gouttières sont remplies de billes d'argile. Une pompe d'aquarium immergée dans le bac du biofiltre propulse la solution nutritive du coté haut de ces gouttières (inclinaison d'environ 10 degrés) afin qu'elle s'écoule à travers les billes d'argile jusqu'à retourner dans le bac de stockage (biofiltre). La table a une hauteur d'environ 1,2m de hauteur (ergonomique pour s'occuper des plantes). Une toile d'ombrage est fixée comme une jupe sur les côtés, afin de protéger du soleil les biofiltres, le bac de stockage de solution nutritive et la champignonnière.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Fabrication du support"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Dans ce modèle nous expliquons le procédé pour 3 gouttières mais il est bien-sûr possible de le dupliquer à volonté !",
                                    "Découper 4 tasseaux de mêmes longueurs (190 cm pour nous)",
                                    "Les fixer parallèlement sur un support grâce aux équerres et aux vis à intervalle régulier (15 cm)",
                                    "Agrafer la bâche sur le côté du premier tasseau puis l'étendre pour recouvrir les 3 suivants (Possibilité de doubler la bâche pour plus de résistance)",
                                    "Former des gouttières avec la bâche jusqu'à ce qu'elle touche le support",
                                    "Agrafer la bâche sur chaque tasseau puis découper là.",
                                    "Récupération de l'eau"
                                ]
                            },
                            {
                                "titre": "2. Récupération d'eau",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le système d'eau fonctionne en circuit fermé. L'eau est pompée dans le biofiltre qui sert de réservoir, sort à une extrémité de la gouttière puis est recollectée à l'autre extrémité avant de passer par un filtre et de retourner au réservoir initial.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Afin de récupérer l'eau, on perce très finement la bâche (pour éviter que les billes d'argiles ne s'échappent) à l'extrémité opposée de l'arrivée d'eau. En dessous de cette extrémité, on agrafe une autre bâche de manière à former une poche pour collecter et canaliser l'eau avant qu'elle se déverse dans le filtre.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/3/3e/Hydroponie_IMG_2695.JPG/800px-Hydroponie_IMG_2695.JPG",
                                "alt": "Hydroponie IMG 2695.JPG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/5/56/Hydroponie_IMG_2625.JPG/800px-Hydroponie_IMG_2625.JPG",
                                "alt": "Hydroponie IMG 2625.JPG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/a/ab/Hydroponie_IMG_20190216_091357.jpg/800px-Hydroponie_IMG_20190216_091357.jpg",
                                "alt": "Hydroponie IMG 20190216 091357.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/3/3a/Hydroponie_IMG_2673.JPG/800px-Hydroponie_IMG_2673.JPG",
                                "alt": "Hydroponie IMG 2673.JPG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/f/f5/Hydroponie_IMG_2678.JPG/800px-Hydroponie_IMG_2678.JPG",
                                "alt": "Hydroponie IMG 2678.JPG",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Filtre et Biofiltre",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Une fois passée par les plantes, l'eau se déverse dans deux bacs distincts: le filtre et le biofiltre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Le filtre a pour but de bloquer toutes les particules grossières qui pourraient boucher les pompes (résidus de racines, de feuilles, érosion des billes d'argiles...). Le filtre compte trois étages de filtrations, du plus fin au plus grossier.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Le biofiltre constitue le réservoir d'eau, auquel on ajoute environ un quart du volume en billes d'argiles. Celles-ci servent de milieu de culture aux bactéries qui vont permettre la transformation des intrants naturels (urine, jus de compost..) en nutriments assimilables par les plantes. En particulier, la transformation de l'ammoniac en nitrite puis en nitrate, essentiel pour le développement foliaire (développement des feuilles). Les bactéries se développent naturellement au bout de 6 semaines ou peuvent être achetées en culture sur des sites spécialisés en hydroponie.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour leur bon développement, les bactéries ont besoin:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "d'humidité, apportée par l'eau",
                                    "d'ombre",
                                    "d’oxygène, installer un bulleur afin de remuer régulièrement l'eau du biofiltre.",
                                    "de nourriture, les intrants naturels"
                                ]
                            },
                            {
                                "titre": "Pour notre part, nous utilisons uniquement de l'urine humaine comme intrant (Dosage: ~1% d'urine par rapport au volume d'eau) !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Filtre"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "En bas du premier bac, percer un trou avec la scie cloche du diamètre de votre tuyau de sortie vers le deuxième bac.",
                                    "Installer l'embout et le tuyau sur le bac",
                                    "Étaler une couche de gravier assez gros au fond (1/4 du volume du filtre)",
                                    "Ajouter une couche de billes d'argile de la même épaisseur",
                                    "Ajouter une couche de sable un peu plus fine au dessus",
                                    "Installer le filtre sous la poche d'eau en sortie de la gouttière, et le surélever par rapport au biofiltre pour permettre à l'eau de s'écouler par gravité."
                                ]
                            },
                            {
                                "titre": "2. Biofiltre",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Remplir le second bac d'eau (40L) et ajouter environ un quart du volume d'eau en billes d'argiles (10L)"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/4/43/Hydroponie_IMG_2663.JPG/800px-Hydroponie_IMG_2663.JPG",
                                "alt": "Hydroponie IMG 2663.JPG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/6/61/Hydroponie_IMG_2701.JPG/800px-Hydroponie_IMG_2701.JPG",
                                "alt": "Hydroponie IMG 2701.JPG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/0/05/Culture_en_hydroponie_IMG-20190216-WA0000.jpg/800px-Culture_en_hydroponie_IMG-20190216-WA0000.jpg",
                                "alt": "Culture en hydroponie IMG-20190216-WA0000.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/0/0c/Hydroponie_Dessin_hydroponie2.jpg/800px-Hydroponie_Dessin_hydroponie2.jpg",
                                "alt": "Hydroponie Dessin hydroponie2.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Système d'irrigation et bulleur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Après avoir été filtrée, oxygénée et rechargée en nutriments, l'eau est prête à être réinjectée dans le système. Pour cela, on utilise une petite pompe submersible. La puissance de la pompe dépend de la taille de votre système.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Mesurer une longueur de tuyau en plastique (d'un diamètre adapté à votre pompe) allant du biofiltre à l'extrémité des gouttières.",
                                    "Connecter une extrémité à la pompe et l'autre, à un embout à 4 sorties (à adapter en fonction du nombre de gouttières), placé à l’extrémité des gouttières",
                                    "Fixer cet embout au niveau de la gouttière centrale.",
                                    "Connecter des tuyaux aux sorties de l'embout afin d'irriguer toutes les gouttières.",
                                    "Plonger la pompe dans le biofiltre",
                                    "Plonger le bulleur dans le biofiltre"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/3/34/Culture_en_hydroponie_IMG_20190216_091357.jpg/800px-Culture_en_hydroponie_IMG_20190216_091357.jpg",
                                "alt": "Culture en hydroponie IMG 20190216 091357.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/9/99/Hydroponie_IMG_2703.JPG/800px-Hydroponie_IMG_2703.JPG",
                                "alt": "Hydroponie IMG 2703.JPG",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Système de commande",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Afin de gagner en autonomie, il est possible d'installer un système de minuterie grâce à une prise électrique programmable ou un arduino permettant de programmer les mises en route de la pompe et du bulleur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "En effet, pour un meilleur développement des plantes, il est conseillé de procéder à un arrosage régulier alterné avec des temps de pauses sèches. Ce stress hydrique permettra un renforcement des racines."
                                ]
                            },
                            {
                                "titre": "Pour cela, nous conseillons un allumage de la pompe pendant 30 min toutes les 2h, durant la journée. Pas d'arrosage la nuit.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Le biofiltre a besoin d'être aéré régulièrement pour une bonne croissance et la survie des bactéries."
                                ]
                            },
                            {
                                "titre": "Nous conseillons un allumage du bulleur 1 minute toutes les 5 minutes, 24h/24.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Toutes les informations sur le système de commande Arduino:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Gestion énergétique d'un système d'hydroponie/fr",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Choix des cultures et récolte",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Toutes les cultures ne sont pas adaptées à l'hydroponie. Il est plus simple, notamment sans engrais chimiques, de préférer les légumes feuilles (salade, choux, épinards, patates douces...) et les aromates (menthe, basilic, coriandre).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "\"Planter\" les dans les billes d'argiles en veillant à bien immerger les racines.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il faut toujours intégrer les plantes après les avoir semées ou bouturées afin qu'elles aient développé un système racinaire assez long et résistant.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Quelques conseils:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Préférer la lumière directe si possible mais ne pas hésiter à ajouter de l'ombrage en cas de grosses chaleurs",
                                    "Bien aérer le système et contrôler la température. Ne pas hésiter à ajouter un petit ventilateur en cas de grosses chaleurs.",
                                    "Vérifier régulièrement que les racines soient sous les billes d'argiles.",
                                    "Vérifier régulièrement la couleur des feuilles: si celles-ci jaunissent, cela peut être dû à un arrosage excessif, un manque de nutriments, un mauvais pH ou un trop fort ensoleillement."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Les semis : effectuer le repiquage des pousses quand elles ont au moins 5 feuilles. Il faut ensuite arroser. Effectuer le repiquage des pousses plutôt en fin de journée.",
                                    "Les boutures : pour la menthe et les patates douces, par exemple, couper une ou plusieurs branches. Enlever les feuilles sur environ les 2/3 de la branche. Enfouir cette partie dégagée sous les billes d'argiles. Il faut ensuite arroser.",
                                    "Effectuer la récolte plutôt en matinée, peu de temps après le lever du soleil. Choisir les feuilles les plus anciennes, les plus abîmées ou les feuilles qui se développent en parallèle de pousses auxiliaires."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/b/b6/Hydroponie_IMG_2648.JPG/800px-Hydroponie_IMG_2648.JPG",
                                "alt": "Hydroponie IMG 2648.JPG",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Contenu pédagogique à télécharger",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Vous pouvez télécharger une fiche pédagogique créée par le Low-tech Lab à l'occasion de l'exposition \"En Quête d'un Habitat Durable\" dans la partie \"Fichiers\" du tutoriel (onglet au niveau de la section \"Outils-Matériaux\")",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/e/ee/Hydroponie_Hydro.JPG",
                                "alt": "Hydroponie Hydro.JPG",
                                "description": ""
                            }
                        ]
                    }
                ]
            }
        ],
        "annexes": []
    }
}