{
    "Installation Biogaz autoconstruite": {
        "titre": [
            "Installation Biogaz autoconstruite"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/1/19/Installation_Biogaz_autoconstruite_N1.png",
                "alt": "Installation Biogaz autoconstruite N1.png",
                "description": "Installation d'un bio digesteur de taille intermédiaire pour rendre une ferme autonome en énergie (1m3 de biogaz par heure)"
            }
        ],
        "difficulté": [
            "Very hard Très difficile"
        ],
        "durée": [
            "3 month(s) mois"
        ],
        "coût": [
            "6000 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Installation_Biogaz_autoconstruite"
        ],
        "introduction": [
            {
                "titre": "Ce document est une version raccourci du document PDF joint, publié par Jean-Philippe Valla.",
                "sous_items": []
            },
            {
                "titre": "Il décrit comment mettre en place une installation biogaz de taille intermédiaire. Le projet qu'il présente permet de produire environ 1m3/h de biogaz. Pour info, 1m3 de biogaz = 7kWh = 0,7l de diesel = 2,7 kg de bois. 10kg de matière organique équivaut à environ 1L d'essence, mais produit sur une période de 3 mois. Le biogaz produit pourra être utilisé pour cuisiner/stériliser, se chauffer, faire fonctionner un groupe électrogène et pourquoi pas faire rouler un véhicule équipé GNV. Les modifications sur les tracteurs autant essence que diesel sont possibles. D'une manière plus générale, on obtient du gaz et tout ce qui se fait avec le gaz de ville/butane/propane peut être aussi fait avec le biogaz moyennant quelques menus modifications. On peut même faire du froid avec le gaz !",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Ferraille + Moellons Ciment Mélange béton Regards Isolation Bache EPDM Profilé-Seeger Enduit étanche 2 Poubelles plastiques de 100L bois de coffrage Tubes PVC tuyaux de jardinage Pompe",
                "sous_items": []
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "Tractopelle Bétonneuse Serre-joints"
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Présentation du projet",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Cet équipement représente 2 cuves de 30m3 accolées l'une à l'autre, utilisés en mode discontinu, dans lesquels seront placés du fumier de mouton et des déchets végétaux issus du broyage de branchages/herbes. En fait, il y a un voisin qui lui amène du fumier bovin car il sort son fumier de mouton 1 fois/an en juin.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ces cuves s'accompagnent d'un système de pompage pour faire circuler le liquide, brasser et réchauffer le mélange.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Enfin le gaz obtenue a la composition approximative suivante : 55% méthane, 40% CO2 et 5% d'autres gaz (1% de H2S dont il faut absolument se séparer)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La purification du biogaz (enlever le CO2) est indispensable pour l'utiliser dans des moteurs (alternateur ou voiture) et ne sera pas étudié ici.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/9/95/Installation_Biogaz_autoconstruite_introduction.png",
                                "alt": "Installation Biogaz autoconstruite introduction.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Creuser la fosse",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Tout commence par 2 cuves de 30m3 creusées dans le sol qui recevra les matières organiques et sera fermée de façon étanche pour démarrer une digestion anaérobie et permettre aux bactéries méthanogènes de se développer. On commence par creuser un gros trou dans le sol. Vous voyez donc sur cette photo le tracto creusant un trou de 4x7m sur 4m de profond. Les 2 cuves accolées font 3x6m, ça laisse un peu de place pour monter les murs en moellons banchés et mettre ensuite de l'isolant. Il a réservé aussi en haut à gauche sur la photo, un regard qui va permettre de puiser le jus au fond des cuves pour le mélange.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/4/4d/Installation_Biogaz_autoconstruite_Creuserlafosse1.png",
                                "alt": "Installation Biogaz autoconstruite Creuserlafosse1.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Couler la dalle et monter les murs",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Ensuite on coule une dalle (camion toupie pour les fainéants comme moi) après avoir ferraillé le sol, renforcer la ferraille sous les murs. Faites comme si c'était une cuve à eau pour le calcul des ferrailles.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On monte ensuite les murs avec des moellons banchés (moellons creux qui seront remplis ultérieurement de béton). Les murs doivent faire 3m de haut soit environ 15 moellons. Dans la première série de moellons, faites deux trous d'un peu plus de 100mm de diamètre pour la connexion vers le regard. Glissez-y ensuite un tube PVC (d'une longueur de 50cm ) dans chaque trou afin de faire communiquer chaque cuve avec le regard. On monte 3-4 rangées et on remplit de béton, il faut ferrailler à chaque niveau (ou moins) en horizontal. Le dernier niveau est un peu particulier car il va recevoir un profilé plastique dans lequel sera inséré la bâche en EPDM qui fait l'étanchéité supérieure. Et l'étanchéité dans les murs ? Banché pas étanche, voilà ma conclusion. J'ai du passer 2 couches de lancofuge (marque lanco) mais je suppose qu'il y en a plein d'autres. C'est comme un ciment qu'on met à la brosse de partout pour boucher les microtrous.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/c/c3/Installation_Biogaz_autoconstruite_monterlesmurs.png",
                                "alt": "Installation Biogaz autoconstruite monterlesmurs.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Étanchéité avec la bâche",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour obtenir une connexion étanche avec la bâche en EPDM, il a utilisé les profilés dans lesquels il vient coincer la bâche grâce à une chambre à air (3bars).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les profilés sont scellés avec les moellons grâce au coffrage que l'on voit sur les photos ci-contre",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/0/0f/Installation_Biogaz_autoconstruite_Etancheit_.png/800px-Installation_Biogaz_autoconstruite_Etancheit_.png",
                                "alt": "Installation Biogaz autoconstruite Etancheit .png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Mélangeur et réchauffeur du jus",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Entre 5 et 50% de la cuve doit être brassé quotidiennement (d'après les prospros). Il est nécessaire de mélanger le contenu des cuves pour uniformiser les bactéries et la température et éviter qu'une croûte bloque le passage du gaz vers le haut (surtout pour des digestions en mode continu). Lorsque le méthanisation fonctionne, les cuves sont remplies de matière organique, elle-même noyée au ¾ dans de l'eau (3/4 d'eau). Attention si il y a trop d'eau, la matière organique risque de remonter. Cette eau (jus) est filtrée puis pompée dans la partie basse du regard puis diffusée ensuite dans les cuves via un circuit de tubes perforées (aspersoirs).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour mélanger la cuve on utilisera une pompe inox supportant les eaux chargées. Ceci dit il faudra quand même filtrer le liquide avant qu'il soit absorbé par la pompe. Ce filtre sera composé de 2 poubelles noires de 100l bon marché et d'un peu de paille. Elles sont imbriquées l'une dans l'autre, séparées par de la paille pour en faire un filtre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Enfin le liquide chaud est aspergé par le dessus comme le montre la photo.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour réchauffer le jus, plusieurs méthodes peuvent être utilisées : chauffe-eau solaire, utiliser la chaleur dégagé par l'utilisation du gaz, tas de compost en décomposition).",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/e/ee/Installation_Biogaz_autoconstruite_Jus.png/800px-Installation_Biogaz_autoconstruite_Jus.png",
                                "alt": "Installation Biogaz autoconstruite Jus.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Remplissage de la cuve",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "On peut y mettre n'importe quelle matière organique. L'important est que la matière soit broyée le plus finement possible (passer la matière dans un broyeur à végétaux par exemple).Il faut vraiment du petit gabarit, les bactéries n'ont que très peu de surface à grignoter sinon.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La matière organique doit arriver juste en dessous des tuyaux PVC qui entrent dans la cuve.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On y ajoute l'eau qui doit noyer la matière organique jusqu'au ¾ de la cuve environ. Soyez malin, surtout en hiver, mettez de l'eau chaude !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "NB : lors du démarrage, c'est à dire le 1er remplissage des cuves, il est préférable de mettre un peu de fumier de vache (ruminants de manière générale), qui a la particularité d'être très riche en bactéries méthanogènes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On peut aussi utiliser comme ferment un vieux fumier, de la boue de mare ou faire comme les indiens : faire fermenter de la bouse enterrée. Avant de fermer, il est bon de laisser chauffer la MO dans la cuve en mode aérobie pour qu'elle se réchauffe, jusqu'à 60° c'est pas mal, on emmagasine pas mal de chaleur pour démarrer.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/5/56/Installation_Biogaz_autoconstruite_Remplissage_de_la_cuve.png",
                                "alt": "Installation Biogaz autoconstruite Remplissage de la cuve.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Vider la cuve",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Et brave gens, l'immense problème de la méthanisation est là : la vidage des cuves.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L'idéal est une griffe à fumier montée sur la rétro du tracto ou mieux sur un système maison que vous inventerez. Une piste : il y a longtemps un gars avait bricolé comme une petite grue pour vider sa cuve dans une remorque avec un moteur et un câble et une griffe a fumier au bout, actionné avec un bras, comme un balancier équilibré pour que cela ne soit pas fatiguant.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/a/af/Installation_Biogaz_autoconstruite_vidercuve.png",
                                "alt": "Installation Biogaz autoconstruite vidercuve.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Filtrer le H2S",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le biogaz comporte quelques % d'H2S, gaz autant toxique pour l'homme que pour les machines. Il faut à tout prix l'enlever. Il existe plusieurs solutions. On peut injecter un peu d'air dans la cuve avec une pompe d'aquarium, le risque étant de mettre trop d'air et de rendre le gaz explosif. Pas la bonne solution pour des paysans en quête d'autonomie et disposant de peu de moyens d'analyses et de contrôles. Mieux : faire un filtre composé de copeaux de bois et de copeaux d'acier rouillé. Les copeaux de bois n'entrent pas réellement dans l'équation mais maintiennent une ambiance humide favorable aux réactions chimiques mais surtout les oxydes de fer s’imprègnent dans le bois entraînant une plus grande surface d'échange. Concrètement, vous prenez un tuyau PVC de ø110 de 2m de haut que vous remplissez à part égale de cette mixture (1/3 copeaux de bois et 2/3 de copeaux d'acier rouillé au pif). Vous bricolez une entrée en bas et une sortie en haut pour PEHD ø25 (avec raccord).",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/c/c0/Installation_Biogaz_autoconstruite_H2S.png",
                                "alt": "Installation Biogaz autoconstruite H2S.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Utilisation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Cuisiner : Il est simple de modifier une cuisinière pour l'utiliser avec du biogaz. Enlever simplement les gicleurs de gaz (ceux en laiton qu'on change entre butane/propane/GNV) Jouez sur l'apport d'air prévu sur les cuisinières, juste après le gicleur, pour avoir une belle flamme bleue. Pour que cela marche il faut aussi un minimum de pression : entre 10 et 20 mbars. La cuve sort un gaz à 1 ou 2 mbars, il faut donc compresser un peu pour atteindre 10-20 mbars.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Se chauffer : Le biogaz arrive sans H2S. Il suffit ici de faire un trou au bas de son poêle, d'y placer un tuyau en acier. il a mis un T en acier au bout pour mieux répartir le gaz dans le poêle. Il s'en sert en appoint pour démarrer le feu directement avec des grosses bûches ou si beaucoup de gaz pur, sans bois. Mettre un robinet de plomberie pour ouvrir/fermer l'arrivée du gaz. Toutes les tuyauteries de transport du gaz sont en PEHD ou PVC pression (pour la solidité, pas la pression). On a intérêt à dégazer dans le poêle même si le gaz n'est pas encore super combustible, le CO2 ne brûlera pas mais le méthane, si, même en petite quantité. C'est bien l'hiver ! Notez que le 1er gaz de cuve à faible teneur en méthane est très difficilement brûlable dans une cuisinière, la flamme ne tient pas. Dans le poêle, c'est chaud, il y a du bois avec de la flamme qui rallume constamment le gaz (qui ne tient pas allumé seul). Faites gaffe de garder une longueur de métal avant votre tuyau plastique, la chaleur se propageant finirait par fondre le tuyau plastique. Autre possibilité, souder des ailettes sur le tuyau métal pour évacuer la chaleur.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/d/d5/Installation_Biogaz_autoconstruite_utilisation.png",
                                "alt": "Installation Biogaz autoconstruite utilisation.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - Conclusion",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Cette présentation est un résumé de l’expérience de Jean-Philippe Valla en 2013 sur son exploitation. Si vous voulez avoir plus de détails, le pdf de Jean-Philippe est disponible en références. Il a aussi publié un livre sur le sujet dont les référencessont également fournies.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/c/ce/Installation_Biogaz_autoconstruite_CorteX_Biogaz_Valla.jpg",
                                "alt": "Installation Biogaz autoconstruite CorteX Biogaz Valla.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            }
        ],
        "annexes": []
    }
}