{
    "L énergie dans l habitat": {
        "titre": [
            "L'énergie dans l'habitat"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/9/92/L_nergie_dans_l_habitat_Main.png",
                "alt": "L nergie dans l habitat Main.png",
                "description": "Comment avoir un logement énergétiquement efficace?"
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "0 month(s) mois"
        ],
        "coût": [
            "0 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/L_énergie_dans_l_habitat"
        ],
        "introduction": [],
        "mentions légales": [],
        "matériaux": [],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Le contexte énergétique français",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "En France, les bâtiments absorbent 45% de l’énergie totale consommée, devant les transports (33%), l’industrie (19%) et l’agriculture (3%). Les deux tiers de la consommation énergétique de ce secteur proviennent des logements et le tiers restant, des bâtiments du tertiaire.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans le logement, sur l’année 2013, 67% de l’énergie consommée servent à chauffer l’habitat, 10,4% permettent de chauffer l’eau sanitaire, 6% sont dédiés à la cuisson. Les 16,6% restants correspondent à la lumière, les appareils électroménagers, la bureautique et l’hi-fi, que l’on regroupe sous le terme d’énergie spécifique. Les 16 000 kW.h consommés pour chaque logement reviennent à un peu plus 1700€/an.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En France, le chauffage résidentiel est un plus gros poste de dépense énergétique (20,1%) que l’industrie (19%).",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/3/33/L_nergie_dans_l_habitat_Conso_nerg_tique_france.png",
                                "alt": "L nergie dans l habitat Conso nerg tique france.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/d/d3/L_nergie_dans_l_habitat_Conso_nerg_tique_habitat.png",
                                "alt": "L nergie dans l habitat Conso nerg tique habitat.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Glossaire",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Dans cette notice, chacun des postes de consommation énergétique de l’habitat sont détaillés. Au fil du texte, les sujets de puissance et d’énergie, relativement abstraits, sont abordés.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les quelques lignes ci-dessous tentent de les expliquer :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Puissance, P en Watts : W ou kiloWatts : kW,",
                                    "Energie, E en Watts x heure : W.h ou kW.h."
                                ]
                            },
                            {
                                "titre": "La puissance et l’énergie sont liées par le temps : la puissance est la quantité d'énergie par unité de temps. La puissance correspond donc à un débit d'énergie. P x t = E",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Voici un exemple pour illustrer les deux concepts intimement liés :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Un cycliste qui pédale tranquillement génère une Puissance de 50W. S’il fait du vélo pendant une heure, il produit une Énergie de 50W x 1h = 50 W.h. S’il pédale, toujours tranquillement, pendant deux heure, il produit une Énergie de 50W x 2h = 100 W.h",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les 16 000 kW.h annuels par foyer correspondent donc à 320 000 heures de vélo ou 36 années de cyclisme « tranquille » mais non-stop.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - L’électricité et la chaleur dans l’habitat",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Plus des trois quarts de l’énergie consommée dans l’habitat servent à la production de chaleur (chauffage, eau chaude sanitaire, cuisson). La moitié de l’électricité des foyers (50,4%) est utilisée dans cet objectif. 81% de l’électricité sont produits par des centrales thermiques nucléaires ou à énergie fossile (gaz, charbon, fioul).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le rendement de ces centrales puis l’acheminement de l’électricité se situe autour de 30%. Regardons de plus près : la chaleur met un fluide sous pression, la pression permet de faire tourner une turbine, la turbine alimente un générateur, l’électricité est acheminée puis transformée en chaleur. Energétiquement parlant, avec trois transformations et le transport, il n’est pas intéressant de chauffer avec de l’électricité.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - La puissance solaire",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La Terre est soumise à une irradiation solaire très importante, d'une puissance moyenne de 173 Pétawatts (1 PW = 1015 Watts) soit 11 500 fois la puissance consommée par l’humanité.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Chaque jour elle est un peu plus utilisée via l’installation de panneaux photovoltaïques. Ce type de panneau a un rendement d’environ 15%. Il existe un système technologiquement plus simple non pas pour fournir de l’électricité mais de la chaleur. Les panneaux solaires thermiques ont un rendement supérieur à 60%. Ils produisent donc quatre fois plus d'énergie que les panneaux photovoltaïque pour une même surface. Cette solution est intéressante face aux besoins en chaleur importants dans l'habitat.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Par temps clair, la puissance du rayonnement solaire à la surface de la Terre est de 1 000 Watts/m². Cependant l’intensité solaire dépend fortement des saisons. En été le soleil est « au plus haut », plus perpendiculaire à la surface terrestre donc une plus grande densité de rayons est captée. A l’inverse, en hiver, il est « au plus bas ». De plus la durée des journées varie du simple au double, avec, pour Paris, un peu plus de 8h de jour au solstice d’hiver et plus de 16h au solstice d’été.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En prenant en compte la puissance solaire et la durée du jour, l’énergie solaire d’un jour d’été est jusqu’à six fois plus importante qu’un jour d’hiver (E = P x t).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans l’idée d’utiliser cette énergie pour des applications thermiques ou électriques, il faut penser à orienter son système en fonction de la période de plus forts besoins, plus vertical l’hiver, plus horizontal l’été. Il reste que l’énergie solaire est toujours présente et qu’un système très productif en été sera toujours un appoint intéressant en hiver.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/0/03/L_nergie_dans_l_habitat_Soleil.jpg",
                                "alt": "L nergie dans l habitat Soleil.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Chauffage - la température idéale",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Il est normal que la température d’un logement soit plus élevée l’été que l’hiver et qu’il faille s’habiller en fonction des saisons. De plus, pour un bon confort de vie, il n’est pas nécessaire qu’il fasse chaud chez soi. Il fait en moyenne 20°C dans un logement français. L’Ademe recommande une température de 19°C dans les pièces à vivre et de 16°C dans les chambres. La variation d’un chauffage de 19°C à 20°C entraîne une surconsommation d’énergie de 7%.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Scientifiquement, cela s’explique en partie par la loi simplifiée de Fourier ou de conduction thermique:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Jth : flux thermique (W/m²)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "λ : conductivité thermique (W/m/K)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "∆T : écart de température entre les côtés de la paroi (°C ou K)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "e : épaisseur de la paroi (m)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Selon cette loi, le flux thermique (la perte de chaleur) est proportionnel à la différence de température.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En exemple, s’il fait 12°C à l’extérieur et que l’habitat est chauffé à 18°C :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "S’il fait toujours 12°C à l’extérieur mais que l’habitat est chauffé à 24°C :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Quel que soit l’isolant utilisé et son épaisseur, s’il fait 12°C à l’extérieur les déperditions thermiques seront 2 fois plus importantes à 24°C qu’à 18°C.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Chauffage - l'isolation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le chauffage représente en moyenne sur l’année les deux tiers de la consommation énergétique des foyers avec environ 11 000 kWh. N’étant utilisé que pendant la saison froide, environ six mois de l’année, il est un véritable « gouffre d’énergie » avec 60 kWh journaliers lissés sur cette période.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une très bonne isolation permet de réduire de 80% les besoins en chaleur. Il est possible d’isoler son habitat de plusieurs manières avec des efficacités et des coûts économiques très différents.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En exemple, l’isolation par l’extérieur est intéressante : elle permet de garder le logement en dehors du froid environnant et de conserver l’énergie solaire dans les matériaux lourds de la construction, s’ils ne sont pas couverts d’un isolant thermique. Mais cette méthode d’isolation est onéreuse et demande d’importants travaux. De plus ce n’est pas par les murs que les déperditions thermiques sont les plus importantes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En premier lieu, il faut faire attention à la bonne étanchéité à l’air. Chauffer un courant d’air, même bien isolé, est inutile. La circulation d’air provient majoritairement des espaces entre les fenêtres, portes et leurs cadres. Un joint en mousse limitera fortement le vent ambiant.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les fenêtres sont responsables de 10 à 15% des déperditions thermiques, Fermer ses volets ou tirer un rideau lourd évite un investissement dans une nouvelle épaisseur de vitrage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il faut également faire attention aux ponts thermiques : ce sont des zones de faiblesse dans l'enveloppe d'un bâtiment. Le froid extérieur est alors plus rapidement transmis à l’intérieur du logement. Les ponts thermiques les plus importants se situent aux jonctions entre la toiture et les murs et entre les murs et les menuiseries des fenêtres. Ce sont les premières régions à isoler.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans l’étape précédente est détaillée la loi de Fourier sur la conduction thermique. La conduction thermique est la quantité de chaleur qui passe d’un milieu à un autre en fonction du matériau les séparant et de son épaisseur. Cette conduction dépend du facteur de conductivité thermique (λ) propre à chaque matériau. Plus λ est faible, plus le matériau est isolant. Selon la norme française RT2012, un matériau est considéré comme isolant si sa conductivité thermique est inférieure à 0,065 W/m/K. Voici quelques exemples de matériaux communs pouvant être utilisés dans la construction :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Matériaux λ (W/m/K) à 20°C",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Brique (terre cuite) 0,84",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Carton 0,11",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Laine de verre 0,04",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Paille 0,04",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Chauffage - chauffer autrement",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le logement n’est plus un courant d’air. Les principaux ponts thermiques de l’enveloppe sont isolés. La température ciblée est réduite de quelques degrés. Les besoins en apports caloriques sont donc fortement réduits. Il devient intéressant de s’orienter vers une nouvelle source de chaleur, au moins auxiliaire, pour réduire sa consommation directe (gaz, fioul) ou indirecte (électricité) d’énergies fossiles.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En fonction du type d’habitat et de la région, il peut être intéressant de chauffer à la biomasse (bois, pellet, granulé de bois) dans un poêle à bois. Les poêles de masse (tutoriel disponible en décembre) ont un rendement supérieur à 80% et sont donc très économiques en combustibles.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Attention, chauffer à la biomasse n’est pas synonyme d’écologie. En effet, les cheminées à foyer ouvert sont un moyen de chauffage des plus médiocres. L'air réchauffé est aspiré par la cheminée. La cheminée ne chauffe dès lors que par rayonnement. Plus le foyer sera chaud, plus le tirage sera important, plus l’air intérieur sera évacué vers l’extérieur. Un foyer ordinaire peut avoir un tirage de 800 à 1 000 mètres cubes d'air par heure. Le rôle principal des cheminées est donc réduit à de la ventilation. Caricaturalement, avec une cheminée, plus on chauffe, plus il fait froid (en dehors de la zone de rayonnement).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "De plus, la combustion dans un foyer ouvert est très incomplète. Les fumées qui s’échappent d’une cheminée sont des hydrocarbures non consommés, donc un manque à gagner et une pollution supplémentaire.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En résumé, moins il y a de fumées en sortie du poêle, meilleur est le rendement de la combustion. Plus la température des fumées est faible, plus la chaleur est donnée au logement.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour limiter le volume de combustible (biomasse, gaz, fioul) pour se chauffer, il est également possible d’utiliser le rayonnement solaire et sa transformation en calories. En hiver, les journées sont plus courtes et le rayonnement solaire est moins puissant qu’en été mais l’énergie disponible reste cependant importante.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En prenant en compte la météorologie, d’octobre à mars, période d’utilisation du chauffage, le soleil fournit plus de 3 kWh/m² par jour dans le sud de la France, plus de 2 kW.h/m² dans le nord. En prenant un rendement de 60%, les énergies captées par un panneau solaire thermique seraient respectivement de 2 et 1,3 kW.h/m²",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/b/be/L_nergie_dans_l_habitat_Chauffage_vs_puissance_solaire.png/800px-L_nergie_dans_l_habitat_Chauffage_vs_puissance_solaire.png",
                                "alt": "L nergie dans l habitat Chauffage vs puissance solaire.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Chauffe-eau",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le chauffage de l’eau chaude sanitaire représente plus de 10% de l’énergie totale consommée à l’année dans un logement. La consommation moyenne d’un foyer est d’environ 1 700 kW.h par an soit un peu moins de 5 kW.h par jour.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Comme pour le chauffage du logement, la première action à réaliser est de bien isoler sa chaudière, son chauffe-eau et les tuyaux qui en sortent. Un chauffe-eau neuf de 200 litres a des pertes statiques de plus d’ 1 kW.h par jour. Les pertes statiques sont l’énergie liée à la diminution de la température de l’eau sans qu’elle soit consommée. 20% de la consommation quotidienne est perdue. Sur-isoler le ballon permet d’économiser une part conséquente de l’énergie. Quand on touche un chauffe-eau, il doit être froid, sinon c’est un radiateur, il perd de l’énergie par rapport à sa fonction première.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Précédemment étaient étudiés les intérêts et limites du chauffage solaire thermique. Les besoins en chauffage sont inversement proportionnels à l’énergie fournie par le soleil. Pour l’eau, la situation est bien différente : les besoins sont similaires toute l’année et 13 fois moins forts que le chauffage en plein hiver.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le fonctionnement des chauffe-eau solaires est simple : un fluide caloporteur (qui transporte la chaleur) passe dans des tubes isolés exposés idéalement au soleil. Avec le rayonnement, le fluide chauffe ; quand la température du fluide est supérieure à celle du ballon d’eau chaude, un thermostat ouvre la vanne de circulation. Le fluide caloporteur transfère ses calories à l’eau sanitaire.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L'eau du ballon chauffe dans la journée, avec le soleil. L’eau a une bonne inertie thermique, elle gardera sa température pendant la nuit si le ballon est isolé.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les systèmes solaires thermiques ont un rendement en général supérieur à 60%, c’est-à-dire que si le soleil rayonne 1 000 W/m², un chauffe-eau solaire de 1 m² générera au moins 600 W de chaleur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Avec l’ensoleillement moyen en France, 4 m² de panneaux permettent de couvrir les besoins quotidiens toute l’année ; 3 m² de panneaux permettent de couvrir les besoins pendant 90% de l’année, décembre excepté; 2 m² couvrent les besoins en eau chaude pendant la moitié la plus chaude de l’année.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Quelle que soit la saison, il est possible d’avoir plusieurs jours consécutifs sans soleil. L’eau restera froide. Les systèmes de chauffe-eau solaires sont en général couplés avec un système électrique qui prend le relai pendant les longues périodes nuageuses.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Un système de chauffe-eau solaire low-tech sera documenté par le Low-tech Lab en 2018.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/a/a4/L_nergie_dans_l_habitat_chauffe-eau.png",
                                "alt": "L nergie dans l habitat chauffe-eau.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Cuisson",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La cuisson représente environ 6% de l’énergie consommée. C’est un peu moins de 1 000 kWh sur l’année soit environ 2,5 kWh par jour.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Globalement, d’un point de vue énergétique, la cuisson au gaz est la plus intéressante. L’efficacité d’une gazinière est de 60%, contre 90% pour des plaques à induction. Mais, comme vu en introduction, l’électricité du réseau est produite avec de la chaleur. Si on prend en compte les 70% de pertes de la centrale et du réseau, le rendement énergétique de l’induction chute à 27%.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le gaz naturel distribué dans le réseau est du méthane (CH4). Il est possible d’en produire à petite échelle à partir de déchets organiques via un compostage anaérobique. Les systèmes domestiques permettant la production de méthane sont appelés méthaniseurs ou biodigesteurs.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour réduire la consommation propre à la cuisson, deux solutions simples peuvent être mises en place : les jupes isolantes et la marmite norvégienne. Une gazinière perd une bonne partie de son énergie en chauffant l’air autour de la casserole. Une jupe permet de concentrer la chaleur du feu sur la zone à chauffer. La jupe isole également les champs de la casserole, cela permet de limiter les pertes de chaleur pendant et après la cuisson. C’est également le principe de la marmite norvégienne, particulièrement utilisée pour les cuissons longues. Une fois le plat monté à température, on le retire du feu pour le placer dans une enceinte très bien isolée. La chaleur va descendre très doucement, possiblement pendant des heures, permettant à la cuisson de continuer sans consommer d’énergie additionnelle. Pour ces deux solutions, des tutoriels seront bientôt disponibles.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/1/12/L_nergie_dans_l_habitat_cuisson.png/800px-L_nergie_dans_l_habitat_cuisson.png",
                                "alt": "L nergie dans l habitat cuisson.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - Energie spécifique",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "L’énergie spécifique est l’énergie dédiée à la lumière, l’équipement électroménager, la bureautique et la hi-fi. C’est la seule énergie pour laquelle le besoin est de l'électricité. Toutes les autres énergies de l'habitat sont des besoins de chaleur. Elle représente aujourd’hui 16,6% de l’énergie consommée. C’est un peu moins de 2 700 kW.h sur l’année soit environ 7 kW.h par jour.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Avec l’arrivée massive des lampes à économie d’énergie et des LED, la consommation consacrée à la lumière a fortement diminué. Cependant, la consommation d’énergie spécifique a doublé depuis 1990. En cause, le nombre croissant d’appareils électriques et électroniques, comme les téléphones et ordinateurs qui habitent le quotidien.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour limiter sa consommation spécifique, il faut faire attention à ne pas multiplier les appareils. De plus, les appareils non utilisés sont souvent en veille, avec une consommation légèrement inférieure à 1 W. Mais une veille d’un Watt sur l’année correspond à l’énergie nécessaire pour cuisiner pendant 4 jours. L’énergie consommée par plusieurs appareils en veille peut être conséquente.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour finir, bien qu’invisible individuellement mais avec un très fort impact à l’échelle nationale : la consommation électrique en fin de journée, où une grande partie des besoins énergétiques sont concentrés sur quelques heures. Chacun rentre chez soi et allume tous ses appareils (téléviseurs, ordinateurs, machine à laver, cuisinière, etc). La demande est telle que la consommation nationale connaît un véritable pic sur cette période. L’énergie n’étant pas ou peu stockable, les centrales doivent fournir cette énergie en direct. Le parc électrique français est dimensionné par cette demande en énergie, en début de soirée.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si la consommation électrique était lissée sur la journée, plusieurs centrales électriques pourraient être fermées. Pour répartir ce besoin, il est possible de programmer certains appareils pour la nuit ou, encore mieux, en journée, profitant du solaire photovoltaïque de plus en plus présent.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/7/72/L_nergie_dans_l_habitat_E_Sp_cifique.png/800px-L_nergie_dans_l_habitat_E_Sp_cifique.png",
                                "alt": "L nergie dans l habitat E Sp cifique.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 11,
                "titre": "Étape 11 - Conclusion",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La consommation énergétique dans le logement français est importante. La première étape à réaliser dans la transition énergétique individuelle n’est pas le changement de source d'énergie et/ou d’échelle. L’installation de panneaux photovoltaïques ou d’éoliennes n’est pas intéressante économiquement et écologiquement parlant s’il n’y a pas eu une importante réduction de la consommation énergétique avant.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Mais réduire sa consommation ce n’est pas se priver ou même perdre du confort. C’est rendre son habitat plus efficace. L'efficacité, c’est avant tout limiter ses pertes. Plus de 70% de l'énergie consommée étant du chauffage, limiter ses pertes c’est bien isoler son logement.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une fois les pertes réduites il est possibles de s’orienter vers des solutions moins puissantes. Dans ces conditions les alternatives intéressantes sont nombreuses, en low-tech, ou conventionnelles :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "poêle à bois",
                                    "chauffage solaire",
                                    "chauffe-eau solaire",
                                    "architecture bioclimatique",
                                    "éolienne",
                                    "panneaux solaires",
                                    "biogaz",
                                    "marmite norvégienne",
                                    "jupe isolante"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}