{
    "Lampe solaire à batteries lithium récupérées": {
        "titre": [
            "Lampe solaire à batteries lithium récupérées"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/e/ef/Lampe_solaire_%C3%A0_batteries_lithium_r%C3%A9cup%C3%A9r%C3%A9es_IMG_0354.JPG/800px-Lampe_solaire_%C3%A0_batteries_lithium_r%C3%A9cup%C3%A9r%C3%A9es_IMG_0354.JPG",
                "alt": "Lampe solaire à batteries lithium récupérées IMG 0354.JPG",
                "description": "Ce tutoriel permet la fabrication d'une lampe solaire munie d'un chargeur USB, utilisant des cellules lithium récupérées sur des batteries d'ordinateurs portables usagées. Ce système permet, avec une journée de charge au soleil, de recharger complètement un portable et d'avoir en plus environ 4h de lumière."
            }
        ],
        "difficulté": [
            "Easy Facile"
        ],
        "durée": [
            "3 hour(s) heure(s)"
        ],
        "coût": [
            "10 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Lampe_solaire_à_batteries_lithium_récupérées"
        ],
        "introduction": [
            {
                "titre": "Le lithium est une ressource naturelle dont les stocks sont de plus en plus utilisés pour les voitures électriques, les téléphones, et les ordinateurs. Cette ressource s’épuise progressivement au fil du temps. Son utilisation accrue dans la fabrication de batteries est due principalement à sa capacité à stocker plus d’énergie que le nickel et le cadmium. Le remplacement des équipements électriques et électronique s’accélère et ils deviennent une source de déchets (DEEE : Déchets d'équipements électriques et électroniques) de plus en plus importante. La France produit aujourd'hui 14kg à 24kg de déchets électroniques par habitant et par an. Ce taux augmente de 4% environ par an. En 2009, seuls 32% des jeunes Français de 18 à 34 ans ont recyclés leurs déchets électroniques. Cette même année 2009, selon Eco-Systèmes, de janvier à septembre 2009, ce sont 113000 tonnes de CO2 qui auraient été évitées via le recyclage de 193000 tonnes de DEEE.",
                "sous_items": []
            },
            {
                "titre": "Or, ces déchets présentent un fort potentiel de recyclage. On peut notamment retrouver et réutiliser le lithium présent dans les cellules des batteries d'ordinateur. Lorsqu’une batterie d’ordinateur ne fonctionne plus, c’est qu’une ou plusieurs cellules sont défectueuses, certaines restent cependant en bon état et sont réutilisables. A partir de ces cellules il est possible de créer une batterie à part, qui pourra servir à alimenter une perceuse électrique, recharger son téléphone ou encore être reliée à un panneau solaire pour faire fonctionner une lampe. En associant plusieurs cellules il est aussi possible de former des batteries de stockage de dispositif plus important.",
                "sous_items": []
            },
            {
                "titre": "Le design de cette lampe est inspiré d'un système documenté par l'expédition Nomade des Mers sur l'île de Luzong au nord de Philippines. L'association Liter of Light installe depuis bientôt 6 ans des systèmes semblables dans des villages sans électricité, organisant aussi des formations pour permettre aux villageois de réparer les lampes en toute autonomie (déjà 500 000 lampes installées).",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "Pour l’extraction des cellules :",
                    "Pour la fabrication de la lampe :"
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Fonctionnement",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Ce tutoriel montre comment récupérer des cellules d’ordinateur pour refabriquer une nouvelle batterie. Alimentée par un panneau solaire, ou par un port USB, elle permettra d'allumer une lampe à LED.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le système fonctionne autour de trois modules :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "le module de réception de l'énergie : le panneau solaire et son régulateur de charge"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "le module de stockage de l'énergie : la batterie"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "le module qui rend l'énergie : la lampe LED et son régulateur de tension"
                                ]
                            },
                            {
                                "titre": "Module de réception de l'énergie : panneau photovoltaïque & régulateur de charge",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le panneau photovoltaïque concentre l'énergie du soleil. Il permet de récupérer son énergie afin de la stocker ensuite dans la batterie. Mais attention, la quantité d'énergie reçue par le panneau étant irrégulière en fonction de l'heure qu'il est, du temps qu'il fait... il est important d’installer un régulateur de charge/décharge entre le panneau et la batterie. Celle-ci sera protégée entre autre contre la surcharge.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Module de stockage de l'énergie : la batterie",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Elle est composée de deux cellules en lithium récupérées dans un ordinateur. Pour schématiser à l'extrême, une batterie, c'est un peu comme un boîtier qui contiendrait plusieurs piles : chacune d'entre elles est une cellule, une unité qui fournit du courant à l'appareil par réaction électrochimique.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les cellules qu’on trouve dans les ordinateurs sont des cellules au lithium. Elle ont toutes la même capacité à stocker l’énergie, par contre, leur capacité à la rendre est différente pour chacune. Pour former une batterie à partir de cellules il est important que ces dernières aient toutes la même capacité à rendre de l’énergie. Il faut donc mesurer la capacité de chacune des cellules pour composer des batteries homogènes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Module qui rend l'énergie : la lampe LED, le port USB 5V et son convertisseur de tension",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Notre batterie nous délivre du courant en 3,7V et les lampes LED que nous avons utilisé fonctionnent à cette même tension. Par ailleurs, les ports USB délivrent une tension de 5V. Nous avons donc besoin de transformer l'énergie de la cellule de 3,7V à 5V : à l'aide d'un convertisseur de tension appelé DC/DC booster",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Étapes de fabrication",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "1) Extraction des cellules de la batterie d’ordinateur",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) Mesure du voltage des cellules",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3) Réalisation des 3 modules :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "panneau solaire + régulateur de charge"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "batterie"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "régulateur de tension + lampe à LED"
                                ]
                            },
                            {
                                "titre": "4) Liaison des 3 modules :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "le panneau solaire et son régulateur"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "la batterie"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "la lampe et son régulateur de tension"
                                ]
                            },
                            {
                                "titre": "5) Construction du boîtier",
                                "sous_etapes": []
                            },
                            {
                                "titre": "6) Intégration des modules dans le boîtier",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Extraction des cellules de la batterie d’ordinateur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour cette partie, nous vous invitons à consulter le tutoriel Récupération de batteries",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Enfiler des gants pour protéger les mains."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Fixer la batterie sur un étau afin qu’elle ne bouge plus, et avec l’aide d’un marteau et d'un burin l'ouvrir. (image 1)"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Isoler chaque cellule : décortiquer les cellules à l’aide d’une pince coupante, afin d'enlever tous les autres composants. (image 2)"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Mesure du voltage et de la capacité des cellules",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour cette partie, nous vous invitons à consulter le tutoriel Récupération de batteries",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Mesure du voltage:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On commence par mesurer le voltage des cellules afin de savoir si elles sont toujours en état de marche. Toutes les cellules ayant une tension inférieure à 2V ne sont pas récupérables.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "A l’aide d’un voltmètre, à utiliser en mode courant continu, mesurer la tension des cellules et marquer celles qui sont réutilisables."
                                ]
                            },
                            {
                                "titre": "Attention : Si des cellules ont coulé (visible à l’extérieur de la batterie d’ordinateur), ne pas les démonter, à forte dose le lithium est dangereux pour la santé.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Mesure de la capacité :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour mesurer la capacité d'une cellule il faut la charger au maximum puis la décharger. Nos cellules sont constituées de lithium, or le lithium a besoin d’être chargé et déchargé correctement, la tension de charge maximale étant de 4,2 V. Dépasser ce seuil endommagerait les cellules.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Se munir d’une Power Bank : un dispositif qui permet de charger plusieurs cellules en même temps via un port USB."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Charger les cellules et attendre que la charge soit complète (tous les voyants seront allumés), compter environ 24h. (image 3)"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Les cellules sont toutes chargées au maximum (4,2 V), il faut désormais les décharger."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Se munir d'un Imax B6 ou mieux avec le testeur Opus BT-C3100 (ou équivalent) : un dispositif permettant de décharger les cellules une par une et de calculer la capacité (énergie qu'elle peut fournir)."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Régler le dispositif :"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "le voltage : il vous est demandé quel type de piles vous voulez charger, choisir des cellules lithium. Le voltage va alors être réglé automatiquement à 3V (la décharge n’ira pas en dessous de 3V)."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "l’ampérage : régler à 1A pour que la décharge soit assez rapide et sécurisée. Dans ces conditions comptez à peu près 1h à 2h pour la décharge."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Connecter les aimants au néodyme aux pinces crocodiles, puis les connecter aux cellules, les aimants servent à faire passer le courant entre l'Imax B6 et les cellules. (image 4)"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Décharger la cellule jusqu’à ce que la décharge soit complète."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Noter la capacité sur la cellule. Plus la capacité de la cellule à rendre de l’énergie est importante mieux c’est."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Trier vos cellules: <1000 mAh, entre 1000 et 1300, 1300 et 1500 et >1800 mAh."
                                ]
                            },
                            {
                                "titre": "Remarque : Il est important de réaliser des batteries homogènes avec des cellules ayant à peu près la même capacité.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Réalisation des chacun des 3 modules",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Module 1 : Panneau solaire et régulateur de charge",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Se munir de deux fils, un rouge et un noir, les dénuder à l'aide d'une pince coupante."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Souder le fil rouge sur le pôle positif du panneau solaire et le fil noir sur son pôle négatif."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Le régulateur de charge possède 2 entrées : IN - et IN + (qui sont indiquées sur le composant)"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Souder le fil rouge (positif) au pôle IN + du régulateur de charge et le fil noir (négatif) au pôle IN -. (image 5)"
                                ]
                            },
                            {
                                "titre": "Module 2 : Batterie",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Insérer la cellule lithium dans le porte batterie."
                                ]
                            },
                            {
                                "titre": "Module 3 : LED / USB convertisseur",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le convertisseur de tension DC/DC possède deux entrées et deux sorties :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Entrées : VIN + et VIN - / Sorties : OUT + et OUT -",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Se munir de deux fils (rouge et noir)."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Souder le fil rouge avec l'entrée VIN + du régulateur de tension et le fil noir avec l'entrée VIN -."
                                ]
                            },
                            {
                                "titre": "La LED possède deux fils d'entrée, un fil positif et un fil négatif.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Attention : La polarité des fils n'est parfois pas indiquée sur la LED. Afin de la connaître munissez vous d'un ohmmètre ou plus simplement connectez la à la batterie et notez la configuration passante qui allume la LED. Ce test est non destructif tant que la tension reste faible (< 4-5V)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Idéalement la plupart des LED blanches ont besoin d'une tension proche de 3.5 V, en tout cas < 4.2 V. Et plus la tension est grande, plus le courant augmente (et donc l'instensité lumineuse) , et ce, de façon exponentielle. Il est donc recommandé d'ajouter une resistance en série (en amont ou aval de la LED, c'est pareil). Cette résistance permet d'abaisser la tension, ici de 4.2 V max à qqchose d'inférieur. Le calcul de la resistance se fait en suivant ces explications. Dans notre cas ici, la valeur typique de resistance est de 2 Ohms (entre 1 et 3 Ohms en fonction de l'intensité lumineuse recherchée). Sans résistance, la LED éclaire plus fort et s'échauffe fortement, ce qui réduit sa durée de vie et videra plus rapidement les batteries.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Souder le fil positif de la LED à la sortie OUT + du convertisseur de tension et le fil négatif à la sortie OUT -. (image 7)"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Liaison des 3 modules",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le régulateur de charge possède 2 entrées : IN - et IN + (qui sont indiquées sur le composant).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Souder le fil rouge du panneau solaire (positif) au pôle IN + du régulateur de charge et le fil noir (négatif) au pôle IN -."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Le régulateur de charge possède 2 entrées : B - et B+ (qui sont indiquées sur le composant)"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Souder le fil rouge du porte batterie (positif) au pôle B + du régulateur de charge et le fil noir (négatif) au pôle B-."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Souder le fil rouge (positif) du module convertisseur USB/LED au pôle OUT+ du régulateur de charge et le fil négatif (noir) au pôle OUT- Remarque :' Le circuit est alors fermé et la lumière s’allume."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Couper le fil positif qui relie le régulateur au convertisseur pour ouvrir le circuit, et y souder l’interrupteur en série. Celui-ci permettra d’ouvrir et de fermer le circuit. Le type de commutation de notre interrupteur est On-Off-On : on soude donc le fil rouge provenant de la lampe avec le bras du milieu (Off), et le fil rouge provenant du régulateur de charge sur une branche du côté (On)."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Construction du boitier - Version 1",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Version 1 : Tupperware",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ce design est celui de Open Green Energy, n'hésitez pas à consultez le tutoriel d'origine . Il nous parait très intéressant, c'est pourquoi nous le partageons. Néanmoins, il faudrait adapter le boitier à notre circuit, notamment pour la sortie USB. Nous proposerons notre propre modèle inspiré de ce design prochainement.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Construction du boitier - Version 2",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Un bidon de 5L d’eau",
                                    "Des planches de contreplaqué (ou bois brute) d’épaisseur entre 1 et 2cm",
                                    "Un tasseau de 80 cm minimum (largeur entre 3 et 5cm)"
                                ]
                            },
                            {
                                "titre": "Fabrication des deux socles :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il s’agit des deux extrémités de la lampe, la supérieur accueillant le panneau solaire d’un côté et le circuit électrique de l’autre, l’inférieur servant juste à refermer la lampe tout en l’étanchéifiant.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Découper2 planches de 15/13cm et 2 planches de 11/13cm. Positionner sur chaque grande planche une petite en prenant soin de bien les centrer. Chaque couple sera vissé plus tard."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Découper dans le tasseau 4 tronçons d’une vingtaine de centimètres. Les positionner aux 4 coins des petites planchettes découpées plus haut (les 11/13 cm) et les visser tête de vis côté planchette. De l’autre côté positionner l’autre planchette et la visser de la même manière. On obtient ainsi un parallélépipède de dimensions 11/13/20 qui servira à thermoformer la bouteille en plastique (voir photo)."
                                ]
                            },
                            {
                                "titre": "Thermoformage de l’enveloppe de la lampe :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Découper le fond de la bouteille de 5L et y insérer le moule verticalement (le côté de 20cm dans la longueur de la bouteille)"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Chauffer doucement au décapeur thermique (ou à défaut au sèche-cheveux) chaque face du rectangle (le décapeur doit être à environ 10 cm de la bouteille). Une fois que la bouteille a pris la forme du modèle, continuer à chauffer pour effacer les motifs et bien tendre le plastique."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "En laissant la bouteille déformée sur le moule, couper proprement au ras du moule le haut de la bouteille et refaire une découpe propre à environ 17 cm de la première."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Une fois les découpes effectuées, dévisser les tasseaux des deux côtés afin de pouvoir démouler la forme (le retrait du plastique aura provoqué un serrage important du moule)."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "A chaque extrémité de la bouteille déformée, replier à 90° vers l’intérieur des languettes d’une largeur d’environ 1 cm biseautées de chaque côté (voir photo). Celles-ci viendront s’immiscer entre les deux planchettes de chaque socle afin d’améliorer l’étanchéité de la lampe. Pour pouvoir plier correctement les languettes, tracer une fine ligne au cutter à l’intérieur puis plier à la main."
                                ]
                            },
                            {
                                "titre": "Une fois le corps de la lampe terminé, il ne manque plus qu’à intégrer le circuit électrique.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Intégration du circuit électrique :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pour cela, reprendre une des petites planchettes utilisées pour le moule (11/13cm) et y visser tous les composants comme désiré, sachant qu’un minimum de symétrie permet de garantir l’équilibre de l’objet (voici en photo un exemple de disposition). Attention à bien fixer le port USB et l'interrupteur, afin qu'ils ne bougent pas lorsqu'ils seront manipulés"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "A l’aide d’un marqueur tracer sur l’enveloppe en plastique l’emplacement du bouton ON/OFF et de la prise USB",
                                    "et faire les trous correspondant."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Placer la planche avec le circuit à l’intérieur de l’enveloppe en plastique puis visser une des planches de 15/13cm dessous en prenant soin de bien coincer les languettes entre les deux planches"
                                ]
                            },
                            {
                                "titre": "Fixation du panneau solaire :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Placer le panneau sur la grande planchette, déterminer l’emplacement des sorties + et – du panneau et faire un trou d’environ 5mm à cet endroit dans les deux planchettes (vérifier qu’aucun composant n’est à cet endroit auquel cas il faudra décaler le trou suffisamment)."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Faire passer les fils venant du contrôleur de charge dans ce trou et les souder aux sorties correspondantes."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pour coller l’idéal est d’utiliser un tissu fin collé à la planchette puis d’y coller le panneau (à la super glu par exemple)."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pour le socle de la lampe faire de même de l’autre côté ; placer la petite planchette à l’intérieur de l’enveloppe puis y visser la grande en prenant soin de coincer les languettes entre les deux."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pour l’étanchéité de la prise USB, agrafer un petit rectangle de chambre à air de vélo sur l'extérieur, pour couvrir l'ouverture du port."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 -",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Comme tout le travail du Low-tech Lab, ce tutoriel est participatif, n'hésitez pas à ajouter les modifications qui vous semblent importantes, et à partager vos réalisations en commentaires.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}