{
    "Lampe frontale à partir de batterie récupérable": {
        "titre": [
            "Lampe frontale à partir de batterie récupérable"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/9/98/Lampe_frontale_partir_de_batterie_r_cup_rable_20250423_145755.jpg/ia-c4661c6dc552e9ea9293d583f3f2d1a3-px-Lampe_frontale_partir_de_batterie_r_cup_rable_20250423_145755.jpg.png",
                "alt": "",
                "description": "Imaginez avoir une lampe frontale entièrement personnalisée, simple, efficace et accessible, que vous avez créée de vos propres mains. Ce tuto vous guide pas à pas pour concevoir une lampe durable, à faible coût et adaptée à vos besoins spécifiques. Plus besoin de dépendre de modèles commerciaux coûteux ou compliqués : vous pouvez fabriquer une lampe fiable, que ce soit pour vos randonnées, vos activités en plein air ou même pour des situations d'urgence à la maison."
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "5 hour(s) heure(s)"
        ],
        "coût": [
            "4 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Lampe_frontale_à_partir_de_batterie_récupérable"
        ],
        "introduction": [
            {
                "titre": "Au fil de ce tutoriel, vous allez découvrir une manière simple et gratifiante de répondre à vos besoins en lumière, tout en restant fidèle à des principes écoresponsables. La conception de votre lampe frontale se déroule en 5 étapes décrites ci-dessous.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Pour l’élaboration du circuit électronique :",
                "sous_items": []
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "Pour l'extraction des cellules :",
                    "Pour la conception de la lampe :",
                    "* Poste à souder",
                    "* Imprimante 3D",
                    "*Pistolet à colle"
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Principe de fonctionnement",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Ce tutoriel explique comment concevoir une lampe frontale en utilisant une batterie récupérée comme source d’énergie rechargeable par USB-C.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le fonctionnement du système repose sur trois modules distincts :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Le module de stockage d’énergie : la batterie",
                                    "Le module de restitution de l’énergie : une lampe LED associée à un circuit électrique",
                                    "Le module d’attache : un support permettant de fixer la lampe selon l’usage souhaité (frontale, sur un vélo, etc.)"
                                ]
                            },
                            {
                                "titre": "La batterie est constituée de deux cellules au lithium récupérées dans un ordinateur. Pour simplifier, une batterie peut être comparée à un boîtier contenant plusieurs piles, où chaque pile correspond à une cellule capable de fournir du courant grâce à une réaction électrochimique.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les cellules lithium utilisées dans les ordinateurs ont toutes une capacité similaire en termes de stockage d’énergie, mais leur capacité à restituer cette énergie peut varier. Lors de l’assemblage d’une batterie, il est essentiel d’associer des cellules ayant des performances homogènes pour garantir une restitution d’énergie équilibrée. Cela nécessite de mesurer la capacité de décharge de chaque cellule afin d’assurer une compatibilité optimale.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La batterie fournit un courant de 3,7V, une tension compatible avec les lampes LED utilisées dans ce projet. Ainsi, aucun convertisseur de tension n'est nécessaire. Cependant, pour optimiser les performances et prolonger la durée de vie de la batterie, il est essentiel de réguler son niveau de charge. Un circuit de gestion permet d'éviter les surtensions et les décharges excessives, garantissant ainsi un fonctionnement stable et durable du système.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L’objectif est de concevoir un bloc compact regroupant la lampe et la batterie, pouvant être fixé facilement sur différents supports grâce à un module d’attache adaptable.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ce module d’attache peut prendre différentes formes en fonction de l’usage souhaité : un bandeau réglable pour une utilisation en lampe frontale, un support spécifique pour le fixer sur un vélo, ou encore d’autres systèmes selon les besoins. L’idée est de garantir une fixation sécurisée et modulable, permettant de passer d’un mode d’attache à un autre sans difficulté.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Extraction des cellules de la batterie d’ordinateur et Mesure du voltage et de la capacité des cellules",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour cette partie, nous vous invitons à consulter le tutoriel Récupération de batteries",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Impression du corps de lampe 3D.",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Il nous faut établir un réceptacle ergonomique pour stocker le circuit électronique du système. Nous avons opté pour un corps de lampe imprimé en 3D composé de 4 pièces à imprimer de manière indépendante mais il est possible d’imaginer d’autres possibilités.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si vous ne possédez pas d’imprimante 3D, voici un lien qui décrit les ateliers fablab en France où des imprimantes 3D peuvent être disponible en libre accès : https://www.fablabs.io/labs/map",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Comment imprimer une pièce 3D ?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Imprimer une pièce en 3D nécessite 3 étapes :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1.Modélisation de la pièce à l’aide d’un logiciel : lors de cette étape on dessine la pièce en précisant les dimensions puis on enregistre le fichier son format STL pour qu’il puisse être lisible par le logiciel d’impression.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2.Ouverture du fichier sur le logiciel propre à l’imprimante :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On ouvre le fichier SVG fourni par le logiciel de CAO pour qu'il le transforme en G-Code, le langage de l'imprimante. Cette étape est crucial puisque c'est à ce moment que l'on choisi les paramètres d’impression tels que la position de la pièce, la précision d’impression en mm (joue sur la texture de la pièce et la solidité), le paramétrages des supports s’il y en a (les supports sont des excédent d'impression qui servent à maintenir les parties de l'objet imprimé qui ne peuvent pas être construites directement en raison de leur inclinaison ou de leur position dans l’espace. Il sont aussi générés parfois pour assurer l'adhésion de la pièce au plateau chauffant de l'imprimante.)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Attention : certaines imprimantes 3D peuvent avoir des défauts d’impression et présenter des décalages entre la côte entrée sur le logiciel de modélisation et la pièce créée par la machine, pensez à demander l’avis du responsable d’impression si vous faîtes appel à un FabLab pour votre impression. Il est donc conseillé de se faire aider par une personne connaissant correctement les paramètres du logiciel de l’imprimante.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3.Lancement de l’impression :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On transmet le G-Code à l'imprimante, soit par le biais d'une clé USB, soit en utilisant les connexions de l'imprimante au réseau. L'imprimante va, dans un premier temps, chauffer le plateau puis l'impression va se lancer. Il faut rester proche de l'imprimante pour les premiers dépôts afin de s'assurer que le plastique adhère correctement au plateau. Sinon, il faudra sûrement recommencer l'impression.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "4.Récupération de la pièce finale: une fois l'impression terminée, (image 5) il vous suffit de retirer les supports à l'aide d'une spatule. Votre pièce est prête à l'utilisation !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous êtes maintenant prêt à imprimer les pièces de la lampe frontale . Vous pouvez sans problème imprimer toute les pièces en une impression",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous trouverez les fichiers Openscad (pour modifications si nécessaires) et les fichiers STL de chaque pièce sur le lien suivant : https://drive.google.com/drive/folders/1FksXRzWj1qkUsPcDeMHi4aSFxS8zGiQP?usp=drive_link",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La pièce numéro 1 est le boitier principal, la pièce numéro 2 est le couvercle du boîtier, la pièce numéro 3 est la pièce en U et la 4 est l’attache tête",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Voici les fichiers ainsi que des instructions pour les différentes pièces.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "→ Boîtier principal. (1) (image 1)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Fichier Openscade (si modification souhaité) : À télécharger",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Fichier STL (compatible avec l’imprimante) : À télécharger",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cette pièce (numéro 1) servira de boîtier pour monter le circuit électronique et le protéger.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "→ Couvercle. (2) (image2)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Fichier Openscade (si modification souhaité) : À télécharger",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Fichier STL (compatible avec l’imprimante) : À télécharger",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cette pièce (numéro 2) servira de couvercle au boîtier,la LED va venir être fixée à ce couvercle.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "→ Pièce en U ou pince-batterie. (3) (image3)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Fichier Openscade (si modification souhaité) : À télécharger",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Fichier STL (compatible avec l’imprimante) : À télécharger",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cette pièce (numéro 3) fait le lien entre l’attache tête et le boitier, elle permet de venir pincer la batterie.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "→ Pièce attache-tête. (4) (image4)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Fichier Openscade (si modification souhaité) : À télécharger",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Fichier STL (compatible avec l’imprimante) : À télécharger",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cette pièce (numéro 4) permet d’attacher la lampe à la tête. Après impression, elle doit être “transformée” pour qu’elle épouse la forme de votre tête.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si votre pièce est en PLA (matériaux le plus courant), la méthode est la suivante :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Chauffer cette plaque à l’aide d’un sèche-cheveux ou l'immerger dans un bac d’eau chaude à 60-70 °C. A cette température, le PLA se ramollit."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Placer la plaque sur votre front de manière à ce que le PLA ramollit épouse la forme de votre front en prenant garde de ne pas vous brûler (vous pouvez immiscer un tissu entre votre front et la plaque pour réduire ces risques)."
                                ]
                            },
                            {
                                "titre": "Sinon, pour éviter cette étape vous pouvez directement imprimer la pièce avec un matériau plus souple.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - assemblage des pièces imprimer",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Matériel :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Tournevis étoile",
                                    "Pince",
                                    "2 vis M3 FHC (ou CHC)",
                                    "Pièce en U (3)",
                                    "Pièce frontale (4)",
                                    "1 vis M3 FHC",
                                    "3 écrou M3",
                                    "Porte batterie",
                                    "Boîtier (1)"
                                ]
                            },
                            {
                                "titre": "→ Se munir de la pièce en U (3), de la pièce frontale (4), de 2 vis M3 et de 2 écrous adaptés.Les assembler en alignant les trous des deux pièces et introduire les vis à l’aide d’un tournevis dans la pièce frontale. Les écrous peuvent être introduits à l’aide de la pince dans les trous de la pièce en U.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "→ Se munir du porte batterie, du carter, d’une vis M3 FHC et d’un écrou. Attention, il est nécessaire de faire passer le fil rouge et le fil noir dans la fente du pôle - du porte batterie puis dans la fente du carter (cf photo). Les assembler en alignant les trous et en y introduisant la vis à l’aide d’un tournevis (attention, il peut être nécessaire de forcer afin que la vis ressorte correctement du coté du carter). Les écrous peuvent être introduits à l’aide de la pince. (cf photo)",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Explication du circuit électronique.",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Dans cette section, nous détaillerons les différentes partie du circuit électronique puis, dans les étapes, nous expliquerons comment confectionner les trois modules qui constitue, selon nous, l’électronique de la lampe",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le circuit électronique de la lampe frontale est composé de plusieurs composants :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Un interrupteur 3 états",
                                    "Une résistance de puissance 10 ohm",
                                    "Une résistance “classique” 45 ohm",
                                    "Une lampe LED",
                                    "Le porte batterie",
                                    "La batterie 18650 (2,2Ah - 3,7V)"
                                ]
                            },
                            {
                                "titre": "(photo circuit)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les trois modules, mentionnés ci-avant seront soudés séparément dans un premier temps avant d’être assemblés.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "→ Module 1 : l'interrupteur + les résistances (10 ohm et 45 ohm) + 1 fil noir (image 1 et 2)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La lampe a été pensée de manière à avoir deux modes d’éclairage : un plus lumineux que l’autre (d’où l’interrupteur 3 états). La résistance de puissance de 10 ohms 4W correspond au fort éclairage et la résistance 45 ohms à l’éclairage faible (en effet, en augmentant la résistance du circuit, on diminue la valeur du courant qui y circule et plus le courant est faible, moins la Led éclaire).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "→ Module 2 : la carte + 4 fils (2 noirs et 2 rouges) + ensemble porte batterie-carter (1) (image 3 et 4)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On relie ici la batterie à la carte électronique, la partie qui la protège des surtensions",
                                "sous_etapes": []
                            },
                            {
                                "titre": "→ Module 3 : la LED + couvercle (image 5)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La LED est naturellement la partie qui fournit la lumière et le couvercle protège le circuit.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le processus de soudage nécessite un fer à souder un du fil d’étain. Vous trouverez ci-dessous, un lien vers une vidéo explicative.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "conseil de soudage pour débutants :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "https://www.youtube.com/watch?v=V_HkMbssIGE&ab_channel=Tom%27sBasement",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les étapes suivantes seront toutes illustrées à raison d’une image par tiret.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Assemblage du module 1.",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Coupez les fils de la résistance (cela minimiser l’espace entre l'interrupteur et les blocs de résistances)",
                                    "Soudez la résistance 10 ohm (en bleu ou verte selon les différentes versions) à une borne en extrémité de l'interrupteur.",
                                    "Soudez un fil noir à la borne centrale",
                                    "Soudez la résistance 45 ohm à la deuxième borne en extrémité.",
                                    "Il est nécessaire de lier les résistances entre elles. Pour ce faire prendre les les pattes libre des résistances, les enrouler l’une à l’autre avant de les souder (l’image est plus parlante que le texte ici)"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Assemblage du module 2.",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Nous allons passer au soudure sur la plaque connecteur. Celle-ci possède 4 bornes : OUT+, B+, B- et OUT-, c'est uniquement sur ces bornes que nous viendrons souder nos fils. Pour des questions de praticité, nous vous conseillons de souder tous les fils par le haut de la carte.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Soudez le fil rouge du porte batterie à la borne B+. Veuillez bien faire passer le fil dans la fente du carter.",
                                    "Soudez le fil noir du porte batterie à la borne B-. Veuillez bien faire passer le fil dans la fente du carter.",
                                    "Munissez-vous d’un fil rouge et souder à la borne OUT+",
                                    "Munissez-vous d’un fil noir et souder à la borne OUT-",
                                    "Coupez l’excédent des fils qui dépassent en dessous la carte."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Définition du module 3.",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "la LED + couvercle",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Assemblage du module 1 avec le module 2.",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Faites passer le bouton de l'interrupteur dans le trou rond du carter.",
                                    "Soudez l’extrémité du fil noir (provenant de la borne OUT- de la carte) avec la borne rassemblant les 2 résistances."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - Assemblage du module 2 avec les autres modules.",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Faire passer le fil rouge provenant de la borne OUT+, le passer dans la fente du couvercle et le souder à la borne + de la LED.",
                                    "Prendre le fil noir provenant de la borne centrale de l’interrupteur et le passer dans la fente du couvercle.",
                                    "Souder à la borne - de la LED."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 11,
                "titre": "Étape 11 - technologie du module d’attache",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Afin d’attacher la lampe à votre front, laissez libre cours à votre imagination. Prenez ce qui va permettre à la lampe de tenir sur votre tête et qui vous sera le plus confortable.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Par exemple, vous pouvez prendre un ruban en tissu et le faire passer par les orifices du support.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous pouvez aussi utiliser une sangle, ce qui vous permettra de rendre l’attache-tête réglable.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous pouvez même utiliser la partie élastique provenant d’un slip que vous étiez sur le point de jeter !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Privilégiez des éléments de récupération afin de respecter au maximum l'esprit Low Tech.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 12,
                "titre": "Étape 12 - Finition de la lampe.",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Se munir d’un pistolet à colle.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "→ Coller la carte bleue (BMS) avec du silicone au carter, afin qu’elle reste stable. Penser à bien aligner la sortie usb-c avec la fente prévue.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "→ Coller la LED au couvercle avec quelques points de colle (image 2)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "→Mettre des fils de colle dans la jonction entre le porte batterie et le carter. (image 3)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "→ Pour stabiliser la batterie dans la pièce en U, recouvrir les parois intérieurs du U par une légère épaisseur de colle. (image 4)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "→Fixer le couvercle au carter à l’aide de plusieurs traits de colle. Le carter reste démontable, il suffit de retirer les points de colle à l'aide d'un cutter. (image 3)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Se munir d’une pince coupante ou d’un cutter et enlever une partie du porte batterie pour pouvoir faire passer le U. (image 3)",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 13,
                "titre": "Étape 13 - Autonomie et temps de recharge",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "L'autonomie de la lampe va dépendre de l'état de la batterie. D'après des mesures de courant et des essais de charge et décharge, on peut considérer que l'autonomie de la lampe est au minimum de 10 heures pour le mode d'éclairage élevé et 30 heures pour le mode d'éclairage faible. A noter que votre lampe, lorsqu'elle est déchargée, ne s'éteint pas d'un seul coup mais va plutôt perdre en intensité. Vous aurez donc le temps de vous apercevoir que la lampe perd de son intensité pour la recharger !Concernant le temps de recharge, 3 heures suffisent pour recharger entièrement une lampe vide.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 14,
                "titre": "Étape 14 - Perspective d'amélioration",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Nous avons envisagé plusieurs pistes d’amélioration pour optimiser le système.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1. Obtenir une lampe étanche",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une première idée serait de remodéliser entièrement la géométrie de la lampe en remplaçant le carter imprimé en 3D par un tube en PVC. Le système électronique serait inséré à l’intérieur. Cette solution permettrait de se passer de l’impression 3D pour cette pièce, tout en améliorant l’étanchéité du dispositif.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Un tuto complet est disponible sur ce même site : \"lampe frontale étanche à partir de batterie récupérable\"",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2. Intégration d’un module PWM",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Au niveau électrique, l’intégration d’un module PWM (Pulse Width Modulation) permettrait de réguler l’intensité lumineuse sans utiliser de résistances. Cette modulation de largeur d’impulsion ajuste le temps pendant lequel le courant est appliqué à la LED, réduisant ainsi les pertes d’énergie par effet Joule et limitant l’échauffement de la lampe.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3. Régulateur d’intensité",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L’ajout d’un composant régulateur de courant pourrait stabiliser la luminosité tout au long de la décharge de la batterie. Cependant, cela impliquerait que la lampe s’éteigne brutalement une fois la batterie vide, contrairement au système actuel qui permet d’anticiper cette fin d’autonomie grâce à une baisse progressive de l’intensité lumineuse.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "4. Impact économique",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il serait pertinent d’étudier le coût de ces composants supplémentaires (PWM, régulateur), car ils pourraient faire augmenter le prix final de la lampe.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "5. Réglage de l’élastique",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Enfin, un système de réglage de la longueur de l’élastique pourrait être envisagé afin d’adapter la lampe à toutes les tailles de tête et améliorer le confort d’usage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "6. Attacher la lampe à un vélo",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Nous avons conçu une version zéro d'un système qui pourrait s'attacher à l'avant ou à l'arrière du vélo et ainsi clipser la lampe rapidement.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le fichier STL est à télécharger via le lien suivant https://drive.google.com/drive/folders/1FksXRzWj1qkUsPcDeMHi4aSFxS8zGiQP?usp=drive_link",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}