{
    "Le Tuto des Tutos": {
        "titre": [
            "Le Tuto des Tutos"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/3/37/Le_Tuto_des_Tutos_DSC_0066.JPG/800px-Le_Tuto_des_Tutos_DSC_0066.JPG",
                "alt": "Le Tuto des Tutos DSC 0066.JPG",
                "description": "Comment créer un tutoriel écrit et vidéo sur le Lab' ?"
            }
        ],
        "difficulté": [
            "Easy Facile"
        ],
        "durée": [
            "20 minute(s) minute(s)"
        ],
        "coût": [
            "0 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Le_Tuto_des_Tutos"
        ],
        "introduction": [
            {
                "titre": "Une low-tech peut être issue de savoir faire traditionnels ou modernes, elle trouve son utilité aussi bien en ville qu’à la campagne, et peut s’intégrer dans des environnements riches et industrialisés de la même manière que dans des sociétés en voie de développement. Nous vous conseillons de réfléchir à ces questions qui se répartissent sous trois grands thèmes : le besoin, l’accessibilité et le respect, afin de savoir si votre projet est vraiment low-tech.",
                "sous_items": []
            },
            {
                "titre": "LE BESOIN Le dispositif répond-t-il à un besoin de base ? Besoin alimentaire, énergétique, sanitaire, hygiénique, accessibilité à l’eau potable, outillage ?",
                "sous_items": []
            },
            {
                "titre": "L’ACCESSIBILITÉ Est-il accessible tant du point de vue financier, technique, que matériel ? Son coût de réalisation est-il abordable pour ce type de besoin ? Fait-il appel à un savoir faire artisanal ? Les ressources utilisées, matériaux et outils, sont-ils locaux ou facilement disponibles en magasin, en fablabs ou en déchetterie ?",
                "sous_items": []
            },
            {
                "titre": "LE RESPECT Respecte-il l’environnement ? Est-il peu énergivore, réparable, ou issu du recyclage ? Respecte-il les populations locales ? Est-il en adéquation avec la culture locale ?",
                "sous_items": []
            },
            {
                "titre": "ATTENTION ! Évitez de présenter un dispositif dit polluant Évitez de promouvoir un produit spécifique qui ne serait pas mis en open source.",
                "sous_items": [
                    "Remarque : Pour la documentation de low-tech qui ne sont pas abouties, il est demandé de remplir au moins la partie contexte et fonctionnement de la low-tech. Vous pouvez ensuite partager vos idées, retours d’expériences sur la partie discussion du lab’."
                ]
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - La Notice de Fabrication",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "PRÉREQUIS",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Titre de la low-tech (sans article devant « le, un… », ni de verbes : « Créer un … »)",
                                    "Brève description de la low-tech en une phrase",
                                    "Photo de la technologie",
                                    "Difficulté : Facile, Moyen, Difficile, Très difficile",
                                    "Durée : (min, heure, jours, semaine)",
                                    "Coût : (€,$,…)",
                                    "Licence : Attribution - Partage dans les mêmes conditions (CC BY-SA) (image 1)"
                                ]
                            },
                            {
                                "titre": "CONTEXTE",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Se poser les bonnes questions aide à formuler un contexte précis et complet : Comment avez-vous été amené à créer ce dispositif ?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Est-ce en réponse à un problème ?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Est-ce pour une raison économique ?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Est-ce par passion, par curiosité ?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Quelle est sa plus-value, son intérêt ?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "D’après notre expérience, l’implantation de la low-tech sur le terrain et son utilisation représentent des problématiques à part entières.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Votre low-tech est-elle utilisée sur le terrain ?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si oui, à quelle échelle ?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Où ?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Comment a-t-elle été implantée (moyens de diffusion, d’implantation...) ?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Par qui (initiative locale, ONG étrangère, état...) ? (image 2)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Sinon, dans quel contexte pourrait-elle être implantée ?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Par qui ?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Au delà du besoin, quels sont les freins qui pourraient jouer en sa défaveur (changement d’habitude, contraintes économiques, problèmes ergonomiques...) ?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Par ailleurs est-ce qu’un modèle économique est envisageable autour de la low-tech ?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans quelle mesure peut-elle améliorer les conditions de vie de ceux qui la développent, la distribuent et la vendent ?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En effet, des entrepreneurs locaux peuvent bénéficier de la commercialisation à bas prix tout en faisant profiter la population locale de ces low-tech.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "FONCTIONNEMENT",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1 - Expliquer comment fonctionne la low-tech dans les grandes lignes afin d’avoir une idée globale de son fonctionnement. 2 - Détailler, ensuite, les différentes parties qui la composent. 3 - Joindre un schéma de fonctionnement. 4 - Il est également possible de citer les avantages et désavantages de cette technique. (image 3)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "LISTE DES ÉTAPES DE FABRICATION",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Lister les étapes de fabrication sous forme de sommaire.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1 - ...",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2 - ...",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3 - ...",
                                "sous_etapes": []
                            },
                            {
                                "titre": "MATÉRIEL CONSOMMABLE",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Lister précisément le matériel en explicitant les dimensions (longueur, volumes…) si besoin. Proposer des alternatives de matériaux dans la mesure du possible.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1- ...",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2 - ...",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3 - ...",
                                "sous_etapes": []
                            },
                            {
                                "titre": "OUTILS",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Lister précisément les outils nécessaires à la fabrication du système.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "a - ...",
                                "sous_etapes": []
                            },
                            {
                                "titre": "b - ...",
                                "sous_etapes": []
                            },
                            {
                                "titre": "c - ...",
                                "sous_etapes": []
                            },
                            {
                                "titre": "ÉTAPES DE FABRICATION",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Mettre un titre clair et précis à chacune des étapes. Lister les sous étapes comme pour une recette de cuisine. Une sous étape représente une action.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1 - Percer …",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2 - Souder …",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3 - Clouer …",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Penser également à mentionner les conditions de sécurité : port de lunettes, gants, casques anti-bruits … Si besoin ajouter « * Remarque », ou « * Attention » pour souligner des points importants.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "CONSEILS D’UTILISATION & REMARQUES",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ajouter les remarques, conseils d’utilisation ou de fabrication.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "NOTES ET RÉFÉRENCES",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Partager les sources afin que les lecteurs puissent aller rechercher des informations supplémentaires.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Exemple d’un pas à pas écrit bien réalisé sur le Lab’: http://lab.lowtechlab.org/index.php?title=L%27%C3%A9olienne",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Le tournage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "1 - Matériel",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une caméra ou un appareil photo HD, un micro, des cartes SD, des batteries et un trépied. Au préalable vérifier l’état de votre matériel : carte mémoire libre, batterie chargée…",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2 - Lieu du tournage",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Choisir son lieu d’action afin d’avoir une bonne qualité sonore et lumineuse :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- À l’intérieur, faire attention au manque de luminosité et aux lumières artificielles qui joueront sur la qualité de la vidéo. Penser également aux frigidaires, ou aux horloges qui peuvent créer des bruits de fond. Ces derniers s’avèreront fatiguant pour le spectateur lors du visionnage de la vidéo.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- À l’extérieur, faire attention aux contres jours, et au manque de luminosité. Quant au son, le vent est fatal, protéger le micro de son exposition !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans les deux cas :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "-Faire attention à ce qu’il n’y ait pas un puits de lumière trop important dans le champ de vision.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "-Eviter les espaces trop grands, l’arrière plan doit être d’assez courte distance.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "-Filmer de jour est hautement conseillé, de nuit cela ajoute du grain à l’image.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3 - Placement de la caméra",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Afin d’appréhender où placer la caméra, demander à l’acteur ce qu’il va faire précisément à chaque étape. On peut ainsi déterminer où placer la caméra sans être gêné par ses mains. Sur le plan de travail seul le matériel essentiel au déroulé de l’étape filmée doit être présent, cela permet d’éviter la pollution visuelle.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "4 - Plans & cadrages",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Décortiquer les étapes :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Filmer un plan par étape dans la mesure du possible.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Varier les plans serrés et les plans larges pour aérer la vidéo.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Pour les plans explicatifs (explication d’une étape, du contexte) préférer les plans larges.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Pour les plans actifs (on filme l’action) préférer les plans serrés.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Il est fortement conseillé d’effectuer deux cadrages par action.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Les cadrages de la tête au pied sont déconseillés, préférer les cadrages moyens ou serrés. - Lorsqu’une personne parle, ne pas lui « couper la tête » au cadrage, laisser un espace au dessus d’elle.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Éviter de placer la personne en plein centre de l’image. La disposer sur le côté apportera de la dynamique à votre plan.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Effectuer des plans fixes est fortement conseillé afin d’éviter tout tremblement.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Poser la caméra sur un trépied ou un rebord de commode.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "5 - Mise au point",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour la mise au point, vérifier si la caméra est en mode automatique ou manuel.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Si elle est automatique, faire attention à ce que la caméra fasse la mise au point sur l’action et non sur la tête de la personne.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Si elle est manuelle régler la mise au point sur l’action avant de commencer à filmer.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Exemple : « Là je vais souder le fil blanc sur le pôle +… ». On veut donc un plan serré, on fait la mise au point sur l’objet à souder, et on fait attention à ce que ses mains ne soient pas devant lorsqu’on filme. Attention : pour des tutoriels réalisés avec des téléphones, la difficulté est de réaliser des plans fixes. Poser le téléphone sur un endroit stable durant toute la durée de la séquence.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "6 - Filmer en vue du montage",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Ne pas se dire que les erreurs se rattrapent au montage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Éviter de filmer en noir et blanc et à la verticale.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Au déclenchement de la vidéo, laisser un temps de « repos » avant l’action ou la prise de parole pour faciliter le montage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Faire des rushs simples pour que le montage puisse se faire facilement.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "7 - Contenu",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le contenu de la vidéo sera étroitement lié au pas à pas écrit.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vidéo contexte : (2 minutes)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Présenter la low-tech et ses intérêts économiques, environnementaux, sociaux...",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Présenter un problème auquel répond la low-tech (problème et solution)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Ne pas hésiter à partir d’un contexte large à un plus local ou même plus personnel.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Il est important de choisir avec la personne ce qu’elle va dire. Le plan sera explicatif, donc préférer un plan large.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Insérer des plans de coupe (d’action) pour que cette partie contexte ne soit pas seulement un monologue face à la caméra. Penser donc également à faire des plans d’action « sur le terrain » qui seront en lien avec le contexte.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vidéo fabrication : (5-10 minutes)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Se demander quel type de vidéo il est préférable de réaliser. Notamment en ce qui concerne les explications : seront-elles en voix off, en live ou sous forme de sous titre ?",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Faire attention à ce que les mains ne soient pas devant l’action.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Toujours garder en tête qu’une personne lambda puisse comprendre l’action. Pour cela il peut être intéressant d’expliquer « je fais telle action pour telle raison, avec tel matériel que j’ai récupéré à tel endroit … »",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Ne pas oublier de mentionner les conseils de sécurité.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Découper la fabrication en plusieurs étapes clefs :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Le Fonctionnement : présenter le principe de fonctionnement de la low-tech",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Le Matériel : matériel et les outils nécessaires à la fabrication",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- La Fabrication : bien décortiquer chaque étape, un plan pour une action, et les expliquer de manière précise tout en articulant.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- L’utilisation : plans sur sa mise en situation",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Conseils : Il est possible de finir la vidéo en donnant quelques conseils.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Le Montage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "1 - Dé-rush",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une fois les plans filmés il faut les ranger et les stocker. Dans un fichier, vider la carte SD et regarder les rushs un par un.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Remarque : reproduire le tableau 1, et le remplir, afin de garder une trace du contenu de chaque rush sans avoir besoin de les regarder plusieurs fois."
                                ]
                            },
                            {
                                "titre": "2 - Montage",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Remarque : Vous pouvez télécharger un logiciel de montage comme Adobe CC Première Pro, ou encore Movie Maker. Après le dé-rush commence le montage. Sélectionner tous les rushs validés (dans notre cas le rush n°3 et 5). Les disposer dans l’ordre chronologique sur la table de montage. Écouter attentivement la bande son et couper les séquences « inutiles », afin de lisser la vidéo. Comme il est fortement conseillé de réaliser des vidéos courtes, couper le moindre moment de blanc, ceci permettra également de rendre la vidéo plus dynamique."
                                ]
                            },
                            {
                                "titre": "Dans un second temps, ajuster la luminosité : - En extérieur, la lumière peut être très écrasante. En intérieur, l’image peut prendre une couleur jaune à cause des systèmes d’éclairage, ajuster les tons …",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3 - Vidéo contexte",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Penser à inclure des plans de coupe : des plans de secours destinés à dissimuler le plan explicatif pour rendre la vidéo dynamique, entre les plan explicatifs, pour rendre la vidéo dynamique. Il est possible avec ces logiciels de couper l’image et garder le son de manière à avoir un plan illustratif avec une voix off.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "4 - Vidéo de fabrication",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il peut être intéressant de découper la vidéo en chapitres : fonctionnement, matériel, fabrication, utilisation, et conseils. Penser également à inclure un générique au début et à la fin de la vidéo pour qu’elle soit plus facilement identifiable (ajouter un logo, un site internet, ou une page Facebook, c’est l’occasion de les communiquer). Le générique du début doit au moins contenir le titre de la vidéo, et celui de la fin, les réalisateurs de la technologie et de la vidéo.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Check List",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "PAS A PAS ECRIT :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "J’ai réfléchi au contexte de sa fabrication, à son utilisation et à son implantation."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "J’ai compris et réussi à expliquer comment fonctionne la low-tech, j’ai des photos et des schémas pour illustrer."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "J’ai établi la liste des étapes de fabrication"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Le moindre objet qui a été utilisé pour la fabrication est listé."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "J’ai bien décortiqué les étapes de fabrication avec une sous étape par instruction, j’ai pris le soin de mentionner les conseils de sécurité."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Je me suis mis dans la tête d’un potentiel utilisateur de mon tutoriel et je lui ai donné mes conseils pour sa fabrication et son utilisation."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "J’ai bien pris soin de mentionner mes sources."
                                ]
                            },
                            {
                                "titre": "LE TOURNAGE :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "J’ai vérifié l’état de mon matériel (caméra, micro, cartes SD vides, batteries pleines)"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "J’ai choisi un lieu avec une bonne qualité sonore et lumineuse."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "J’ai pris le soin de demander ce que va faire l’acteur à chaque étape."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "J’ai pensé à varier les plans, filmé un plan par étape et effectué des plans fixes."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "J’ai fait la mise au point sur l’action."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "J’ai bien fait attention à ne pas me dire « ça je le rattraperais au montage » !"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Ce que je filme est étroitement lié au pas à pas écrit."
                                ]
                            },
                            {
                                "titre": "LE MONTAGE :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "J’ai stocké, rangé, regardé mes rushs un par un, puis j’ai reproduis le tableau 1 pour garder une trace du contenu."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "J’ai téléchargé un logiciel de montage puis déposé tous mes rush validés sur ma table de montage. J’ai écouté attentivement la bande son et coupé les séquences inutiles, j’ai également ajusté la luminosité."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "J’ai pensé à mettre des plans de coupe sur les plans explicatifs."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "J’ai découpé la vidéo en chapitres comme par exemple fonctionnement, matériel, fabrication, utilisation et conseils, et j’ai mis un générique au début et à la fin pour être plus facilement identifiable."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - La phase de test",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Ne pas hésiter à s’entraîner à faire ses étapes à côté de chez soi pour se rendre compte de la logistique et de la charge de travail nécessaire. C’est aussi un bon moyen de connaître ton rythme de travail afin de ne pas être surpris lors de ton voyage tout en découvrant des low-tech à côté de chez toi !",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}