{
    "Lessive à la cendre": {
        "titre": [
            "Lessive à la cendre"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/5/50/Lessive_la_cendre_cendre.jpg/ia-6672c44468908df8a5912cbedd674494-px-Lessive_la_cendre_cendre.jpg.png",
                "alt": "",
                "description": "Une recette de lessive gratuite, ne nécessitant aucun chauffage, se conservant plusieurs mois et qui sert même de fertilisant! Cette base peut également servir pour nettoyer le sol et la vaisselle."
            }
        ],
        "difficulté": [
            "Very easy Très facile"
        ],
        "durée": [
            "2 day(s) jour(s)"
        ],
        "coût": [
            "0 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Lessive_à_la_cendre"
        ],
        "introduction": [
            {
                "titre": "Ah la lessive, ces fameuses pubs et son rayon très odorant ! C’est parfois un casse-tête de chercher la lessive qui nous convient (adapté à son linge/peau sensible, parfumée mais pas trop, avec des ingrédients pas trop allergisant ou mauvais pour l’environnement…). Le problème est que l’affichage des ingrédients sur les lessives et les produits nettoyants est très limité : on trouve souvent « contient des agents ioniques et anioniques », plus flou c’est difficile ! D’autant plus que les lessives commerciales coutent souvent cher, et que celles bio ou écologiques ne sont pas plus transparentes sur leur composition (même si certaines affichent des détergents 100% naturels ou issus de végétaux). Dans tous les cas, acheter des lessives commerciales revient à produire beaucoup de déchets, surtout si vous utilisez des berlingots enrobés, tablettes ou bidons en plastique. Dans ce tutoriel je vous propose une recette facile, rapide et économique de fabriquer sa propre lessive, et 100% biodégradable !",
                "sous_items": []
            },
            {
                "titre": "Avantages : Mono-ingrédient, réalisable sans chauffage, fertilisant naturel, aucune odeur et n’encrasse pas les canalisations, gratuite car permet d’utiliser un « déchet » des feux de bois. Conservation illimitée grâce au pH basique.",
                "sous_items": []
            },
            {
                "titre": "Inconvénients : peu adaptée au linge délicat, tendance à ternir le linge blanc à long terme (rattrapable avec du percarbonate), pour le jardin attention car pH basique.",
                "sous_items": []
            },
            {
                "titre": "La très grande majorité des lessives utilisées sont faites à base de produits contenant du sodium comme agent actif, ce qui une fois rejeté dans l'environnement est non seulement alcalinisant (augmente le pH) mais également salinisant à long terme. Un des grands avantages de la lessive de cendre est que le principe actif est de la potasse (forme ionique du potassium, le K du fameux tryptique N-P-K de la fertilisation agricole). Même si le rejet de votre eau de lessive continuera d'être alcalinisant, cela fertilisera votre environnement en un élément souvent oublié par les jardiniers et plus difficile à apporter que de l'azote!",
                "sous_items": []
            },
            {
                "titre": "Comment ça marche ? Après brassage, le liquide est chargé en sels de potasse. Dans la machine à laver, au contact de la graisse présente sur le linge sale, cette potasse se transforme en savon. En gros, plus il y a de graisse, et mieux ça lave !",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Tamisage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Une fois la cendre récupérée, prendre le temps de la tamiser au dessus d'un seau pour éliminer tout ce qui n'est pas de la cendre et qui pourrait flotter (charbon, bois) ou couler (métal des cagettes ect).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Attention, la poussière fine de la cendre peut irriter les yeux et les poumons. Vous pouvez porter un masque et des lunettes si cela vous incomode. Essayez pour votre confort de vous mettre dehors, dans un endroit à l'abris du vent.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Macération",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Verser dans un grand seau ou bac avec couvercle (pour éviter que la pluie et d'autres éléments extérieurs tombent dedans)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "1 volume de cendre tamisé",
                                    "2 volumes d'eau"
                                ]
                            },
                            {
                                "titre": "Bien remuer puis laisser macérer pendant au moins 48h, si possible en remuant de temps en temps. Vous pouvez tout à fait \"oublier\" cette macération pendant plusieurs jours/semaines/mois, cela continuera de se concentrer jusqu'à se stabiliser.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Filtration",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Cette étape n'est pas obligatoire, vous pouvez très bien utiliser le seau de macération et prendre le volume de lessive dont vous avez besoin à la surface, en veillant à bien avoir laissé décanter la cendre au fond.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si vous souhaitez filtrer, prenez un linge propre, des gants, et un seau. Après avoir filtré dans un grand seau/casserole il est plus facile de transvaser la lessive dans une bouteille/bidon avec un entonnoir.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La couleur peut varier suivant le filtrage : transparente, ou jaune/brune. Il suffit de laisser décanter et bien éliminer les restes de charbon avant de mélanger à l’eau.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Utilisation et conservation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La lessive à la cendre possède un pH très haut (basique), ce qui rend impossible toute fermentation. Elle se conserve donc plus d'un an sans avoir besoin de la conserver au frais, mais la garder à l'ombre ne peut pas lui faire de mal.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/6/69/Lessive_a_la_cendre_Image.png",
                                "alt": "conseils d'utilisation lessive cendre",
                                "description": ""
                            }
                        ]
                    }
                ]
            }
        ],
        "annexes": []
    }
}