{
    "Lombricomposteur simple": {
        "titre": [
            "Lombricomposteur simple"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/e/ee/Lombricomposteur_simple_assemblage_2.jpg/800px-Lombricomposteur_simple_assemblage_2.jpg",
                "alt": "Lombricomposteur simple assemblage 2.jpg",
                "description": "Lombricompost simple réalisé dans seaux plastiques alimentaires."
            }
        ],
        "difficulté": [
            "Very easy Très facile"
        ],
        "durée": [
            "20 minute(s) minute(s)"
        ],
        "coût": [
            "5 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Lombricomposteur_simple"
        ],
        "introduction": [
            {
                "titre": "Ce turoriel présente la fabrication d'un lombricomposteur simple réalisé dans des seaux plastiques. De petite contenance, il est par exemple adapté à un usage pédagogique.",
                "sous_items": []
            },
            {
                "titre": "Ce modèle fonctionnel, étant peu esthétique, retrouvez ici, la vidéo du \"Tuto des Makers\" pour un modèle plus élégant.",
                "sous_items": []
            },
            {
                "titre": "L'utilisation de vers pour le compostage permet d’accélérer le processus de décomposition de la matière organique.",
                "sous_items": []
            },
            {
                "titre": "Les vers utilisés sont des vers de fumiers (Eisenia fetida) (notamment utilisés pour la pêche).",
                "sous_items": []
            },
            {
                "titre": "Les vers redoutent les fortes chaleurs, les fortes humidités et la lumière, il faudra donc les en protéger.",
                "sous_items": []
            },
            {
                "titre": "Le compostage",
                "sous_items": []
            },
            {
                "titre": "L'idée de base est de copier le fonctionnement de la nature qui fabrique de l'humus sur le sol des forêts.",
                "sous_items": []
            },
            {
                "titre": "Le compostage s'effectue par actions de micro-organismes (bactéries, champignons) et macro-organismes comme les vers de fumier, qui sont capables de digérer 1 à 2 fois leur masse par jour.",
                "sous_items": []
            },
            {
                "titre": "Un bon compost nécessite 30 fois plus de matière carbonée (feuilles mortes, paille, etc) que de matière azotée (épluchures, déjections, etc), ceci dans une atmosphère riche en oxygène. Il faut donc que le compost soit bien aéré.",
                "sous_items": []
            },
            {
                "titre": "Deux stades se succèdent dans le compostage.",
                "sous_items": []
            },
            {
                "titre": "Tout d'abord, la phase de \"fermentation\" permet de consommer les éléments comme les sucres grâce aux bactéries mésophiles puis thermophiles, la température du compost monte durant cette phase, jusqu'à 60°C. Cette phase dure quelques jours/semaines.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Réceptacle",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "A l'aide du cutter, Insérer le robinet de cuve dans le bas d'un des seaux.",
                                    "Dans l'un des couvercles, percer de nombreux trous de 2mm."
                                ]
                            },
                            {
                                "titre": "Remarque : Les trous de 2mm permettent le passage du jus de compost mais pas des vers.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Découper le pourtour du couvercle pour qu'il puisse s'insérer dans le seau réceptacle.",
                                    "A l'aide de 3 vis, créer un plan support afin que le couvercle tienne juste au dessus du robinet de cuve."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Étages",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Percer le fond des 2 autres seaux de nombreux trous de 8mm."
                                ]
                            },
                            {
                                "titre": "Remarque : Ces trous permettent le passage des vers d'un étage à l'autre.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Couvercle",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Percer un couvercle de nombreux trous de 2mm."
                                ]
                            },
                            {
                                "titre": "Remarque : Ces trous permettent l'entrée d'air dans le lombricomposteur sans que les vers puissent sortir.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Assemblage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Placer un des étages sur le réceptacle avec le couvercle par dessus.",
                                    "Garder l'autre étage de coté pour le moment."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Démarrage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Dans les premiers jours d'utilisation, les lombrics ne sont pas encore bien adaptés à leur nouvel environnement. Pour éviter un stress trop important, il est recommandé de démarrer le lombricomposteur tout doucement, étape par étape.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Dans un premier temps, remplissez le bac de cartons, papiers, d'un peu de terreau (bio de préférence, en tout cas sans engrais ou autres produits chimiques), de marc de café, de sachets de thé et de quelques épluchures ou feuilles de salades (pas de gros morceaux, les lombrics n'arriveront pas à les manger et ils moisirront)."
                                ]
                            },
                            {
                                "titre": "Le \"mélange\" doit être bien aéré.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Placez directement par dessus une couche de paillis ou de feuilles mortes, riche en carbone."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Après environ une semaine, placez les lombrics dans le bac et humidifiez abondamment."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "N'ajoutez pas de matières organiques pendant les 15 premiers jours. Observez les lombrics manger et essayez de doser leur appétit. Ils devraient commencer à manger doucement, puis plus abondamment."
                                ]
                            },
                            {
                                "titre": "Enlevez du bac toute matière organique moisie !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Une fois que les lombrics se sont bien acclimatés (après 2 à 3 semaines), commencez à ajouter des épluchures et des morceaux et légumes / fruits en petite quantité."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Augmentez les doses à mesure que la population de lombrics augmente."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Par la suite, dès que vous placez des matières organiques, placez automatiquement dessus une couche de paillis."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Utilisation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Remarques : 1) Les épluchures sont la nourriture des vers, le paillis sert de \"maison\" au sec où ils peuvent pondre. Le mélange matière azotée/matière carbonée permet un bon compostage, bien aéré. Il faut environ 30 fois plus de matière carbonée qu'azotée.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) Évitez d'ajouter des pelures d'oignons, des peaux d'agrumes, des aliments cuits avec du sel, des restes de viande ou poisson.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Replacez bien le couvercle après chaque utilisation.",
                                    "Quand le premier étage est plein, placez le deuxième par dessus et répéter le processus. Les vers vont migrer naturellement dans cet étage quand ils auront fini le travail dans le premier.",
                                    "Récoltez le jus de compost régulièrement. Riche en nutriment, il est utilisable en arrosage par dilution à 5% dans l'eau.",
                                    "Quand le compost d'un étage est prêt, utilisez le pour du rempotage de plants par exemple."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Tapis d'humidification",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Les lombrics sont très demandeurs en humidité. Une technique simple et efficace consiste à placer un tapis d'humidification dans le bac, afin d'y maintenir une humidité relativement constante.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On peut trouver ce genre de tapis ou \"matelas\" d'humidification en chanvre dans le commerce (pour environ 5€ les trois), qui ont une durée de vie d'environ 2 mois.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Toutefois un simple carton trempé posé à la surface du bac peut faire l'affaire. Sa durée de vie est probablement (quoique pas encore vérifé) inférieure, mais bon, c'est low-tech. On pensera bien à le réhumidifer régulièrement (tous les jours si possible), à l'aide par exemple d'un brumisateur (type bouteille de produit ménager).",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}