{
    "Matières 100  co-produits organiques et biodégradables par thermo-compression": {
        "titre": [
            "Matières 100% co-produits organiques et biodégradables par thermo-compression"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/2/21/Mati_res_100_co-produits_organiques_et_biod_gradables_par_thermo-compression_14-Palette-matieres-etiquetees-web.png",
                "alt": "Mati res 100 co-produits organiques et biod gradables par thermo-compression 14-Palette-matieres-etiquetees-web.png",
                "description": "Ce tutoriel présente la préparation de matières premières rigides en utilisant des co-produits de notre alimentation, sans aucun ajout de liant ou d'additif. On utilise pour cela une haute pression et température, avec un procédé appelé thermo-compression."
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "5 hour(s) heure(s)"
        ],
        "coût": [
            "100 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Matières_100__co-produits_organiques_et_biodégradables_par_thermo-compression"
        ],
        "introduction": [
            {
                "titre": "Nos matériaux et matières premières ont des impacts négatifs sur l’environnement tout au long de leur cycle de vie, de leur extraction à leur fin de vie.",
                "sous_items": []
            },
            {
                "titre": "Leurs impacts sont divers:",
                "sous_items": [
                    "ils dépendent de l’exploitation de pétrole et de charbon, que ce soit comme composante ou comme énergie",
                    "ils voyagent énormément de leur synthèse à leur fin de vie",
                    "ils polluent en fin de vie"
                ]
            },
            {
                "titre": "L’association Atelier CIRCULR a été créée en novembre 2022 et a pour objet de favoriser localement l’émergence de matériaux et matières premières respectueuses du Vivant, et d’accompagner à leurs usages.",
                "sous_items": []
            },
            {
                "titre": "On présente ici la production de matériaux rigides avec des déchets organiques, par thermo-compression, sans aucun ajout de liant ou d’additif [1].",
                "sous_items": []
            },
            {
                "titre": "La transformation de co-produits issus de notre alimentation se fait par thermo-compression, c’est-à-dire que la matière est compressée sous fortes pressions (15 tonnes minimum), à une température au-dessus de 100C. La combinaison de plusieurs facteurs:",
                "sous_items": [
                    "taux d’humidité de la matière,",
                    "pression,",
                    "et chaleur"
                ]
            },
            {
                "titre": "va permettre de donner de la cohésion à une large gamme de déchets organiques, sans besoin d’ajouter de liant. La matière obtenue va donc être compostable, et par conséquent ne pas résister à un contact prolongé avec l’eau.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "",
                "sous_items": [
                    "déchets co-produits organiques (cf Etape 1)",
                    "eau"
                ]
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "presse chauffante: Bio-presse auto-construite, presse avec des moules chauffants, ou presse à plateaux chauffants (modèle utilisé pour ce tutoriel: LabTech Scientific LP-S-20)",
                    "four ou étuve de séchage",
                    "mixer, moulin à farine, ou broyeur à couteau",
                    "moule et contre-moule en alu (pour des objets 3D) OU plaques et empreintes métalliques [2]",
                    "film anti-adhésif découpé aux dimensions du moule / des plaques (ici, film Mylar, du papier sulfurisé peut possiblement suffire), en laissant plusieurs cm de marge",
                    "balance précise (à 0,01g ou 0,1g)",
                    "bol",
                    "bouteille ou pissette d’eau"
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Récupération des co-produits organiques",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Une vaste gamme de co-produits issus de la transformation de nos aliments peut être utilisée pour fabriquer des objets et matériaux. Nous présentons ici ceux que nous avons utilisé avant la rédaction de ce tutoriel (en novembre 2022).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "D’autres co-produits probablement utilisables incluent: le marc de raisin, les pépins et autres restes de gelées de fruit, le pain rassis, les cheveux et autres poils d’animaux, les peaux d’agrumes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ces co-produits peuvent être produits domestiquement, ou à l’échelle d’une communauté. Cependant, il peut être contraignant de trier séparément chaque source, et il peut être long d’obtenir une quantité suffisante pour expérimenter. Nous avons donc fait le choix de nous concentrer sur les déchets obtenus par des petites entreprises de l’agroalimentaire à Strasbourg.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ces entreprises accueillent bien la demande de récupérer une partie de leurs déchets, pour lesquels ils paient un moyen de traitement (collecte pour méthanisation ou compostage). Nous ne nous sommes pas intéressés aux nombreux co-produits déjà valorisés pour l’alimentation (humaine ou animale), car nous considérons que l’alimentation est un besoin plus important que la production d’objets.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/1/1f/Mati_res_100_co-produits_organiques_et_biod_gradables_par_thermo-compression_3-MosaiqueMatieresCoProduits-web.jpg/800px-Mati_res_100_co-produits_organiques_et_biod_gradables_par_thermo-compression_3-MosaiqueMatieresCoProduits-web.jpg",
                                "alt": "Mati res 100 co-produits organiques et biod gradables par thermo-compression 3-MosaiqueMatieresCoProduits-web.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Séchage des co-produits",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Tous les co-produits à taux d’humidité moyen ou fort doivent être séchés. Ce séchage est nécessaire pour deux raisons: d’abord, assurer leur conservation, puis pour permettre leur transformation.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En effet, l’activité des micro-organismes qui dégradent la matière organique est directement liée au taux d’humidité de celle-ci. Il est donc essentiel de sécher les co-produits humides le plus tôt possible après leur récupération, pour limiter leur dégradation. De plus, le taux d’hydratation étant un paramètre important de la thermo-compression, le séchage permet de contrôler celui-ci en rajoutant une quantité connue d’eau.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si la saison le permet, et si une surface suffisante et bien orientée est disponible, le séchage peut intervenir en étendant le co-produit sur des plaques au soleil. Des caisses de légumes (récupérables en fin de marché) recouvertes de papier ou de tissu peuvent être utiles pour minimiser la surface encombrée. Le séchage prend de 1 à 4 jours selon degré d’humidité. Il peut être nécessaire de remuer les co-produits pour qu’ils sèchent uniformément.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Sinon, un séchage en étuve est plus rapide et plus compact. Dans ce cas, on ventile de l’air chaud (maximum 50C) sur les plaques de déchets.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ici, les deux méthodes ont été utilisées. Le taux d’hydratation final n’a pas été mesuré, mais cela pourrait être une donnée intéressante (dans ce cas, il faudrait peser avant et après séchage supplémentaire le co-produit).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Afin de minimiser la dépense énergétique sur cette phase, un de nos projets en cours est la conception d’un séchoir à tambour low-tech, qui peut s’adapter à différentes sources d’air chaud (chaleur fatale, capteur solaire, chauffage d’appoint).",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/7/77/Mati_res_100_co-produits_organiques_et_biod_gradables_par_thermo-compression_4-SechageDrechesBalcon-web.jpg",
                                "alt": "Mati res 100 co-produits organiques et biod gradables par thermo-compression 4-SechageDrechesBalcon-web.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Broyage des co-produits",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Les co-produits sont ensuite broyés (à part la laine de mouton, les frasses d’insecte, le son de blé et le marc de café, qui sont déjà dispersés).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ici, les co-produits ont été broyés avec un simple mixer plongeant de 600W. Le broyage peut prendre jusqu’à 2min, par à-coups pour éviter surchauffe du mixer. Certains déchets durs comme les pépins de fruit ne sont pas facilement broyés au mixer plongeant, il faudrait donc idéalement utiliser un moulin à farine ou un broyeur à couteaux.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une poudre hétérogène est obtenue (certains morceaux font plusieurs mm, mais la majeure partie de la poudre fait moins de 1 mm).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La taille des particules obtenues, ainsi que leur distribution, est sans doute un paramètre important de la thermo-compression, mais nous n’avons pas encore étudié son influence.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les Étapes 1 à 3 peuvent se faire en avance. Les co-produits secs et broyés peuvent ensuite être conservés pendant des années à l’abri de l’humidité.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/9/9f/Mati_res_100_co-produits_organiques_et_biod_gradables_par_thermo-compression_5-FeuillesTheBroyees-web.JPG",
                                "alt": "Mati res 100 co-produits organiques et biod gradables par thermo-compression 5-FeuillesTheBroyees-web.JPG",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Paramètres pour la thermo-compression",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Commence ensuite le procédé de thermo-compression à proprement parler.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les éléments chauffants de la presse sont pré-chauffés à la température voulue (indiquée dans le tableau 2). Si la presse est automatique, les temps de cycle sont réglés en avance sur la machine.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cas spécial: la matière en café est un mélange de pellicules et de marc de café",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les pellicules semblent assurer la cohésion. La proportion de marc de café a été variée entre 0 et 80 % du poids total de poudre, un optimal de résistance a été trouvé à 20 % de marc de café.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Nota Bene : Les conditions qui figurent dans le tableau 2 sont des conditions qui ont fonctionné dans nos essais, car elles ont permis de produire des échantillons homogènes et solides de matières rigides. Ce ne sont pas les seules conditions qui permettent ce résultat. En effet, il y a probablement des plages de valeurs qui fonctionnent, et des arbitrages à faire en fonction de ce que l’on recherche (production rapide, ou température basse, ou grande résistance, etc).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une étude préliminaire sur le café laisse à penser que :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- diminuer température (de 160C à 140C) diminue la résistance mécanique",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- diminuer temps de presse (de 200s à 20s) diminue la résistance mécanique",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- augmenter la proportion de marc de café (de 0% à 80%) augmente la résistance mécanique jusqu’à 20 % puis la diminue",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans tous les cas, si le matériau obtenu semblait d’aspect assez similaire aux autres, des essais mécaniques de flexion ont permis d’établir la différence entre les différents échantillons.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une étude plus extensive de ces paramètres sur un autre co-produit sera effectuée dans un projet de recherche en collaboration avec l’Institut Charles Sadron au premier semestre 2023.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Hydratation et mélange",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Une masse donnée de co-produit broyé est pesée dans un bol ou une coupelle en plastique, en fonction du moule ou de l’empreinte choisie.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour trouver la bonne quantité de poudre, on procède par itération. Il doit y avoir un surplus après thermo-compression pour assurer un bon remplissage et un bon tassage du moule. Si la matière reste poudreuse et avec une faible cohésion à la surface, il est possible qu’il faille ajouter plus de co-produit. A titre indicatif, la densité des matières obtenues est d’environ 1 g/cm3.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "De l’eau est ensuite ajoutée au co-produit dans les proportions indiquées dans le tableau 2.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Un peu d’eau est nécessaire pour donner de la cohésion à la matière, mais trop d’eau cause une déformation au séchage de la matière. Il y a là un équilibre assez fin à trouver.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le co-produit broyé et l’eau sont ensuite mélangés (avec une cuiller, ou en fermant le récipient et en le secouant), fortement pour éviter la formation de grumeaux. Ceux-ci causeraient une hétérogénéité dans la matière et donc des défauts.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le mélange doit avoir un aspect de poudre humide mais bien dispersée. Si on obtient un mélange pâteux, c’est qu’il y a trop d’eau.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/1/11/Mati_res_100_co-produits_organiques_et_biod_gradables_par_thermo-compression_6-AjoutEau-web.JPG",
                                "alt": "Mati res 100 co-produits organiques et biod gradables par thermo-compression 6-AjoutEau-web.JPG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/c/c2/Mati_res_100_co-produits_organiques_et_biod_gradables_par_thermo-compression_7-Melange-web.JPG/800px-Mati_res_100_co-produits_organiques_et_biod_gradables_par_thermo-compression_7-Melange-web.JPG",
                                "alt": "Mati res 100 co-produits organiques et biod gradables par thermo-compression 7-Melange-web.JPG",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Remplissage du moule",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "On prépare ensuite un « sandwich » pour le passage à la presse.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si une empreinte métallique est utilisée, on place, dans cet ordre :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "une plaque en fonte",
                                    "un film anti-adhésif (ici, un film Mylar, peut-être que du papier sulfurisé suffit)",
                                    "l’empreinte métallique (en alu, fonte, ou cuivre, peu importe)",
                                    "le mélange co-produit en poudre + eau",
                                    "un film anti-adhésif",
                                    "une plaque en fonte"
                                ]
                            },
                            {
                                "titre": "Si un moule et contre-moule sont utilisés, on place, dans cet ordre :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "le moule",
                                    "un film anti-adhésif (ici, un film Mylar, peut-être que du papier sulfurisé suffit), thermoformé au préalable sur le moule",
                                    "le mélange co-produit en poudre + eau",
                                    "un film anti-adhésif thermoformé sur le contre-moule",
                                    "le contre-moule"
                                ]
                            },
                            {
                                "titre": "Il n’y a pas besoin de tasser le mélange co-produit + eau, il semble même que ne pas tasser donne de meilleurs résultats. Comme le mélange est peu dense, il va former une grande montagne dans l’empreinte ou le moule. Il faut se débrouiller pour que le dessus soit assez plat en ramenant ce qu’il y a sur les côtés (haut-plateau plutôt qu’un pic). Pour le moule, on peut grossièrement préparer la forme du contre-moule, mais sans chercher à tout refermer.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "A ce stade, le « sandwich » ne se referme pas, cela ne pose aucun problème. La presse permettra de le refermer sans désaxage.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/a/a5/Mati_res_100_co-produits_organiques_et_biod_gradables_par_thermo-compression_8-RemplissageMoule-web.JPG/800px-Mati_res_100_co-produits_organiques_et_biod_gradables_par_thermo-compression_8-RemplissageMoule-web.JPG",
                                "alt": "Mati res 100 co-produits organiques et biod gradables par thermo-compression 8-RemplissageMoule-web.JPG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/f/f2/Mati_res_100_co-produits_organiques_et_biod_gradables_par_thermo-compression_9-SandwichThermocompression-web.png",
                                "alt": "Mati res 100 co-produits organiques et biod gradables par thermo-compression 9-SandwichThermocompression-web.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Phase de chauffe sous pression",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "C’est là que la magie opère.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Avec des gants de protection, on place le sandwich sous les plateaux chauffants de la presse, on referme les plateaux et on fait démarrer le cycle de chauffe, avec les paramètres indiqués dans le Tableau 2 (Etape 4).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La pression utilisée ici pour tous les essais est de 160 bars.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "N.B: L’influence de la pression sur la matière obtenue n’a pas encore été explorée. Nos essais préliminaires de thermo-compression du thé à 90 bars ont donné des bons résultats, ce qui semble indiquer que des pressions plus basses peuvent être utilisées.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Selon le fonctionnement de la presse, il peut être judicieux de faire des cycles de dégazage pour tasser la matière (on presse, la pression baisse au tassage, au bout de 4s on ouvre et on referme) jusqu’à ce que la pression se maintienne à son maximum dès le début. On a observé ici que 2 ou 3 fermetures-ouvertures sont suffisantes avec notre presse.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/c/c3/Mati_res_100_co-produits_organiques_et_biod_gradables_par_thermo-compression_10-CompressionChauffe-web.JPG",
                                "alt": "Mati res 100 co-produits organiques et biod gradables par thermo-compression 10-CompressionChauffe-web.JPG",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Refroidissement",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "A la fin du cycle de chauffe, on relâche la pression en ouvrant les plaques chauffantes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Attention, de la vapeur d’eau se forme dans le moule au moment de la chauffe, et est relâchée à la baisse de pression. Il est nécessaire de se protéger des projections de vapeur d’eau avec un écran en plastique placé entre la presse et l’opérateur, ou a minima avec un masque et une blouse.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Avec des gants de protection, puisque tout est à haute température, on passe le “sandwich” dans les plaques réfrigérantes. Ici, nos plaques sont refroidies par un circuit d’eau courante.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On remet sous pression les plaques réfrigérantes pendant le temps indiqué dans le Tableau 2 (Etape 4).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Plusieurs sources indiquent que cette étape est essentielle pour la cohésion de la matière et pour son aspect de surface. Dans l’idéal, il faudrait refroidir le moule ou l’empreinte sans relâcher la pression pour pouvoir garder toute la vapeur d’eau. Cela permettrait de limiter l’ajout d’eau au début, et donc de limiter la déformation de l’échantillon ou objet, et d’améliorer ses propriétés.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ce refroidissement sous pression est une spécificité de ces matériaux. Notre presse est conçue pour la mise en forme de matières plastiques, pour lesquelles cette contrainte est moins forte, bien que présente. Ainsi, les plateaux chauffants et réfrigérants sont séparés.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Nous avons pour projet de concevoir une presse chauffante adaptée aux co-produits organiques, qui permettrait de faire des cycles de chauffe/refroidissement sous pression.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/b/b5/Mati_res_100_co-produits_organiques_et_biod_gradables_par_thermo-compression_11-CompressionFroid-web.JPG",
                                "alt": "Mati res 100 co-produits organiques et biod gradables par thermo-compression 11-CompressionFroid-web.JPG",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Démoulage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "A l’issue du refroidissement, on ressort le “sandwich” de la presse et on procède à son ouverture. Le démoulage peut être laborieux, mais est grandement facilité par l’utilisation d’un film anti-adhésif.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Peut-être que des huiles de démoulage peuvent également fonctionner, mais elles ont le désavantage de rester présentes sur la matière.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La matière peut à ce stade encore présenter une certaine fragilité ou souplesse, qui disparaîtra au séchage. Il faut donc la démouler avec délicatesse. Si la géométrie est celle d’une plaque ou d’un barreau, il faut appuyer légèrement sur tout le matériau, et mettre une pression progressive pour sortir la pièce du moule.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/9/9f/Mati_res_100_co-produits_organiques_et_biod_gradables_par_thermo-compression_12-OuvertureMoule-web.JPG/800px-Mati_res_100_co-produits_organiques_et_biod_gradables_par_thermo-compression_12-OuvertureMoule-web.JPG",
                                "alt": "Mati res 100 co-produits organiques et biod gradables par thermo-compression 12-OuvertureMoule-web.JPG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/d/d3/Mati_res_100_co-produits_organiques_et_biod_gradables_par_thermo-compression_13-Demoulage-web.JPG/800px-Mati_res_100_co-produits_organiques_et_biod_gradables_par_thermo-compression_13-Demoulage-web.JPG",
                                "alt": "Mati res 100 co-produits organiques et biod gradables par thermo-compression 13-Demoulage-web.JPG",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - Séchage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Il ne faut pas directement stocker les pièces dans un récipient hermétique, car il y a un risque de formation de légères moisissures, malgré le faible taux d’humidité. Cette étape de séchage peut se faire à l’air libre.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/f/ff/Mati_res_100_co-produits_organiques_et_biod_gradables_par_thermo-compression_15-DemispherePalette-annote-fr-web.png",
                                "alt": "Mati res 100 co-produits organiques et biod gradables par thermo-compression 15-DemispherePalette-annote-fr-web.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 11,
                "titre": "Étape 11 - Travail des matériaux",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour les plaques, des essais sont en cours pour le perçage, la découpe, et le ponçage. Les matières semblent se comporter de façon assez similaire à des panneaux de particules.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les plaques peuvent également se découper et se graver au laser.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "De plus, des essais sont en cours pour faire de l’assemblage (colles de poisson, de farine, d’os, etc) et des finitions (huile de lin) avec des produits naturels pour maintenir la biodégradabilité des pièces.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En fin de vie, ces matières sont compostables. Pour l’instant, seuls des petits objets ont été mis dans un compost domestique, et cela semble fonctionner. Il serait intéressant de faire des études plus poussées de décomposition, et de voir si ces matières broyées peuvent jouer le rôle de structurant dans un compost.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une perspective qui semble intéressante pour ces matières est la production de panneaux et de planches de grande taille, qui pourraient ensuite être travaillés pour du mobilier ou de l’aménagement intérieur. Il y a encore beaucoup d’effort de recherche et développement avant d’y parvenir, mais cela semble faisable a priori. Nous procéderons à des essais de thermo-compression sur une presse à plaquer à bois prochainement.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/d/d0/Mati_res_100_co-produits_organiques_et_biod_gradables_par_thermo-compression_16-DecoupeLaser-Ble-web.jpg",
                                "alt": "Mati res 100 co-produits organiques et biod gradables par thermo-compression 16-DecoupeLaser-Ble-web.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            }
        ],
        "annexes": []
    }
}