{
    "Nettoyant dégraissant toute surface": {
        "titre": [
            "Nettoyant dégraissant toute surface"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/d/d7/Nettoyant_d_graissant_toute_surface_pchit_vitre.jpg/ia-5496b3f6f7b6852d65306fff9d8e757e-px-Nettoyant_d_graissant_toute_surface_pchit_vitre.jpg.png",
                "alt": "",
                "description": "2 recettes rapides et 100% biodégradable de nettoyant dégraissant toute surface sans rinçage : une au vinaigre blanc et l'autre au vinaigre"
            }
        ],
        "difficulté": [
            "Very easy Très facile"
        ],
        "durée": [
            "1 minute(s) minute(s)"
        ],
        "coût": [
            "1 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Nettoyant_dégraissant_toute_surface"
        ],
        "introduction": [
            {
                "titre": "Ces deux produits peuvent servir à nettoyer n'importe quelles surfaces grasses, à noter tout de même que suivant les surfaces il vaut mieux choisir l'une que l'autre.",
                "sous_items": [
                    "Le nettoyant au vinaigre : pour les vitres, lunettes, mirroir, robinetterie, les jouets de bébés/enfants, le cuir",
                    "Le nettoyant au bicarbonate : pour les surfaces calcaire, le bois fragile, les métaux oxydables",
                    "L'un ou l'autre : pour les surfaces plastique, émaillées, métal inox"
                ]
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "flacons asperseurs vides ou bouteilles classiques"
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Détails sur les ingrédients",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Vinaigre blanc : Le vinaigre blanc, autrement appelé vinaigre d'alcool, cristal. C'est un produit 100% naturel et biodégradable avec un pH entre 3.5 et 5 (acide) avec environ 12% d'alcool obtenu par macération d’une solution aqueuse d’au moins 6% d’acide acétique (issu d’éthanol de betterave souvent). Il s'évapore naturellement sans comporter de risque (sauf une irritation légère et passagère de la gorge et des yeux si vous êtes dans un petit espace). Cout : ~ 0.40€/L, préferez acheter au rayon vinaigre alimentaire (éviter le rayon ménage car il est souvent plus cher et aromatisé). Propriétés : Plus d’infos et de culture G ici Dégraissant, Désodorisant, Conservateur (grâce au pH acide), Antiseptique, désinfectant, antiparasite, antibactérien, antifongique (grâce au pH acide) Détartrant / anticalcaire (l'acide réagit avec le calcaire pour le faire disparaitre au cours d'une réaction acido-basique provoquant chaleur et bulles de CO2), Corrosif pour les surfaces calcaire (et abime le bois à haute dose).",
                                    "Dégraissant,",
                                    "Désodorisant,",
                                    "Conservateur (grâce au pH acide),",
                                    "Antiseptique, désinfectant, antiparasite, antibactérien, antifongique (grâce au pH acide)",
                                    "Détartrant / anticalcaire (l'acide réagit avec le calcaire pour le faire disparaitre au cours d'une réaction acido-basique provoquant chaleur et bulles de CO2),",
                                    "Corrosif pour les surfaces calcaire (et abime le bois à haute dose)."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Biocarbonate de sodium : autrement appelé bicarbonate de sodium, hydrogénocarbonate de sodium, carbonate acide de sodium, carbonate monosodique, sodium bicarbonate, soda, baking soda voire natrum bicarbonatum. Poudre blanche +/- fine similaire au sel de table ou au talc avec un pH à 8-8.5 (base). Fabriqué à partir de calcaire et de sel, le bicarbonate est présent naturellement dans l’organisme, il est sans risque pour la santé. Ne dégage aucune émanation, ne s'évapore pas. Propriétés : nettoyant, récurant et désodorisant. Il dissout les graisses et les protéines responsables des tâches. Il évite la prolifération des bactéries et adoucit l’eau dure. Plus d’infos et de culture G ici Cout : ~3-4 euros/kg"
                                ]
                            },
                            {
                                "titre": "Ici on utilisera du bicarbonate ménager (moins cher que le bicarbonate alimentaire, mais si vous n'avez que l'alimentaire ou le cosmétique sous la main cela fonctionne très bien).",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Nettoyant multiusage vinaigre",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Mélanger 1/3 de vinaigre blanc pour 2/3 de volume d'eau.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Optionnel : pour parfumer vous pouvez remplacer une partie de l'eau par des hydrolats OU ajouter 4-8 gouttes d'huiles essentielles pour 1L",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Nettoyant multiusage bicarbontate",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Mélanger du bicarbonate et de l'eau froide jusqu'à saturer l'eau, puis rajoutez un peu d'eau. Il est important de rajouter de l'eau sinon le liquide saturé recristalisera dans l'embout et finira par le boucher.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Optionnel : pour parfumer vous pouvez remplacer une partie de l'eau par des hydrolats OU ajouter 4-8 gouttes d'huiles essentielles pour 1L.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}