{
    "Ordinateur low-tech": {
        "titre": [
            "Ordinateur low-tech"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/3/38/Ordinateur_low-tech_IMG_0133.JPG/800px-Ordinateur_low-tech_IMG_0133.JPG",
                "alt": "Ordinateur low-tech IMG 0133.JPG",
                "description": "Un modèle d'ordinateur basique mais répondant néanmoins à la plupart de nos besoins quotidiens. Le tout, pour un prix n’excédant pas 30 euros !"
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "1 day(s) jour(s)"
        ],
        "coût": [
            "30 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Ordinateur_low-tech"
        ],
        "introduction": [
            {
                "titre": "Aujourd'hui nous nous intéressons à un sujet à la frontière entre high et low tech : l'ordinateur ! Cet outil extrêmement utile, devenu incontournable pour la plupart d'entre nous, est souvent très sur-équipé par rapport à l'utilisation que nous en faisons. Cela a évidemment une incidence sur le prix de ces objets, qui exclut une grande partie du monde. Sans parler de l'impact sur l'environnement, notamment à cause de l'extraction des minerais nécessaires à leur construction qui, le plus souvent, sont très peu recyclés en fin de vie.",
                "sous_items": []
            },
            {
                "titre": "Nous vous proposons aujourd'hui un modèle d'ordinateur très basique mais répondant néanmoins à la plupart de nos besoins quotidiens :",
                "sous_items": []
            },
            {
                "titre": "- Traitement bureautique classique (écriture de document, création de diaporamas, etc )",
                "sous_items": []
            },
            {
                "titre": "- Navigation sur internet (réseaux sociaux, envoi de mails, etc)",
                "sous_items": []
            },
            {
                "titre": "- Une utilisation multimédia très basique (pas de retouche photo, vidéo, etc)",
                "sous_items": []
            },
            {
                "titre": "Tout cela pour un prix n’excédant pas 30 euros ! Pour cela, nous utiliserons un mini-ordinateur, le Raspberry Pi, dans sa version la plus simple le Raspberry Pi Zero W. Pour les autres composants de l'ordinateur (écran, clavier, souris) nous utiliserons du matériel de récupération.",
                "sous_items": []
            },
            {
                "titre": "Qu’il s’agisse d’une école qui souhaite créer une salle informatique, d’un particulier voulant créer une machine pour sa maison, d’un grand parent qui veut découvrir l’informatique ou d’un développeur en herbe qui souhaite se mettre à Linux, les raisons pour créer un PC de bureau avec la Raspberry Pi sont multiples.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Préparer sa carte SD - Installer Raspberry Pi OS",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La Raspberry Pi ne possède pas de disque dur. À la place, la Raspberry Pi utilise une carte SD comme disque dur. Nous allons devoir installer un système d’exploitation dessus, nous choisirons ici Raspberry Pi OS (anciennement Raspbian), une distribution robuste, adaptée à la grande majorité des usages et optimisée pour la Raspberry Pi. Nous vous conseillons de vous orienter vers une carte SD rapide et fiable, les performances de la Raspberry Pi risquant d’être fortement influencées par la qualité de la carte SD choisie.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pour cette étape, vous aurez besoin de télécharger la dernière version de la distribution Raspberry Pi OS, c’est elle que nous installerons sur la carte SD de votre Raspberry Pi. Nous vous conseillons d'utiliser le logiciel dédié Raspberry Pi Imager. N'hésitez pas à consulter cette vidéo tutoriel de 45 secondes"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Notez qu’au niveau matériel, vous aurez besoin de pouvoir écrire sur la carte SD, ce qui implique soit un ordinateur avec un port adapté, soit de prendre un lecteur de carte SD externe."
                                ]
                            },
                            {
                                "titre": "- Installer Raspberry Pi Imager dans la version correspondant à votre système d'exploitation (Windows, Mac, Ubuntu).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Insérez votre carte SD dans votre lecteur, et une fois celle-ci reconnue, lancez Raspberry Pi Imager.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Choisissez le système d'exploitation souhaité. Dans notre cas, la dernière version de Raspberry Pi OS (32-bit).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Choisissez le périphérique de stockage: votre catre SD préalablement formatée au format FAT32.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Lancez l'écriture !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La carte SD est prête, il ne vous reste plus qu’à l’insérer dans votre Raspberry Pi et à brancher cette dernière.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Mise sous tension de votre Raspberry Pi et fin de la configuration",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Dans un premier temps, branchez votre Raspberry à l’écran et au clavier, sans l’alimenter, et branchez dessus la carte SD."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Ceci fait, branchez l’alimentation de la Raspberry. (Toujours dans cet ordre !)"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Votre Raspberry Pi est maintenant sous tension ! Il n'y a pas de bouton marche/arrêt ; votre ordinateur Raspberry Pi s'allume simplement lorsqu'il est branché sur le secteur. La première fois qu'il s'allume, l'assistant de configuration du système d'exploitation Raspberry Pi s'affiche. Celui-ci vous aide à terminer la configuration de votre Raspberry Pi : le connecter à votre réseau Wi-Fi, choisir les paramètres de région et de langue corrects, et ainsi de suite (vous pourrez également modifier tous ces paramètres ultérieurement). L'assistant installe également toutes les mises à jour de bogues et de performances qui sont devenues disponibles depuis la version complète de Raspberry Pi OS que Raspberry Pi Imager a installé sur votre carte microSD."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Consulter Wikipedia hors ligne.",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Nous proposons d'utiliser l'ordinateur Low-tech afin de pouvoir consulter Wikipédia hors ligne.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour cela, nous utiliserons le logiciel Kiwix. Ce logiciel libre permet d'avoir toute l'encyclopédie Wikipédia (et bien d'autres contenus!) sous la main, où que vous soyez ! Sur un bateau, au milieu de nulle part ou encore en prison, il permet un accès à l'ensemble de la connaissance humaine. Vous n'avez pas besoin d'accès à Internet, tout est stocké sur votre ordinateur, votre clef USB ou DVD !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour cela vous aurez besoin de:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Kiwix (le logiciel)",
                                    "Le fichier ZIM avec le contenu de la Wikipédia linguistique spécifique que l'utilisateur souhaite (par ex. français)."
                                ]
                            },
                            {
                                "titre": "Nous présenterons deux options d'installation un peu différentes:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Option 1 : Utiliser Kiwix comme Lecteur"
                                ]
                            },
                            {
                                "titre": "Le KIWIX Reader vous permet de consulter hors ligne, sans connexion Internet, des packs de contenu (Wikipédia, TEDx, ....) au format ZIM. Il est disponible pour tous les principaux systèmes d'exploitation (Windows, Mac, GNU/Linux, Android) . Il se présente sous la forme d'une application autonome ou d'un plug-in de navigateur. Installer-le et consulter le contenu de Wikipédia directement sur votre ordinateur Low-tech.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Option 2: Utiliser Kiwix comme Hotspot"
                                ]
                            },
                            {
                                "titre": "KIWIX Hotspot vous permet de transformer un mini-ordinateur bon marché comme le Raspberry Pi en un relais pour distribuer du contenu gratuit, sans connexion internet, via un réseau local. Cette solution est particulièrement utile pour les écoles, les bibliothèques, les communautés, les organisations humanitaires, etc. Les utilisateurs finaux n'ont besoin que d'un appareil pouvant détecter le réseau avec un navigateur, ils n'ont pas besoin de télécharger et d'installer quoi que ce soit sur leurs appareils. KIWIX Hotspot fonctionne sous Windows, macOS et Linux.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Option 1 : Utiliser Kiwix comme Lecteur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Nous détaillerons ici l'installons sous le système d'exploitation Windows PC mais toutes les versions sont disponibles [[1]].",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Télécharger le logiciel et et double-cliquez sur le fichier pour l'ouvrir."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "La première fois que vous ouvrez Kiwix, une fenêtre devrait apparaître pour vous inviter à visiter la bibliothèque. Si ce n'est pas le cas (ou si vous voulez voir ce qui est disponible à tout moment), allez dans Fichier > Parcourir la bibliothèque. Choisissez la langue de votre choix, puis téléchargez le fichier ZIM correspondant."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Une fois le fichier ZIM téléchargé, Kiwix devrait vous proposer de l'ouvrir. Si ce n'est pas le cas (ou si vous voulez ouvrir un ancien fichier), cliquez sur \"Ma bibliothèque\" dans le coin supérieur gauche de la fenêtre de l'application."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Option 2: Utiliser Kiwix comme Hotspot",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour réaliser cette installation vous aurez besoin de :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- un ordinateur (fonctionnant sous Windows, macOS ou GNU/Linux) avec un lecteur de carte SD.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- une carte microSD (ou SD en fonction du modèle de Raspberry Pi que vous utilisez). Choisissez une de bonne qualité et avec une mémoire adaptée à la taille du contenu que vous souhaitez diffuser. 32GB est un bon début. Pour la version lourde de Wikipédia English, vous aurez besoin de 128GB ou plus.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Aller sur https://download.kiwix.org/release/kiwix-hotspot/ et ouvrir le sous-dossier contenant la version la plus récente. Télécharger l'installeur correspondant au système d'exploitation de l'ordinateur que vous utilisez pour préparer la carte SD (Windows 32 ou 64 BIT, macOS ou Linux).",
                                    "Préparer votre carte SD : Pour éviter tout problème veillez à ce que votre carte SD soit bien vide et formatée.",
                                    "Ecran Principal : Après avoir lancer le programme Kiwix Hotspot, vous verrez apparaître l'écran principal (image 1). Les différents paramètres de configuration sont détaillés dans les images 2 et 3.",
                                    "Sélectionner du contenu : Le \"content selector\" vous permet de choisir les pack de contenu qui seront installer sur votre réseau. Il est possible de choisir sa langue préférer pour afficher seulement les contenus dans la langue sélectionnée (voir image 4)",
                                    "Installation : Une fois vos choix effectués, cliquez sur \"Run Installation\" sur l'écran principal. La fenêtre \"Installer Status\" va apparaître (image 5) ."
                                ]
                            },
                            {
                                "titre": "L'installation peut prendre plusieurs heures. Ne pas l'interrompre même si vous avez l'impression que rien ne se passe. Attendez qu'une boite de dialogue vous indique que l'installation est terminée. Faites attention à ce que votre ordinateur ne se mette pas en mode Veille.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Une fois l'installation terminée, retirez la carte SD de votre ordinateur.",
                                    "Insérer la carte SD dans votre Raspberry Pi, connecter le à son alimentation et laisser démarrer (cela peut prendre une ou deux minutes)",
                                    "Connecter votre ordinateur, tablette ou smartphone au réseau Wifi local avec le nom que vous avez choisi pendant l'installation.",
                                    "Ouvrez votre navigateur internet et entrer l'adresse suivante dans la barre d'adresse: http://<name>.hotspot où <name> est le \"Project Name\" que vous avez utilisé pendant l'installation (le même que le réseau Wifi)",
                                    "Vous devriez maintenant voir la page d’accueil de Kiwix Hotspot (voir image 6)."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}