{
    "Oyas": {
        "titre": [
            "Oyas"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/2/20/Oyas_main.jpg",
                "alt": "Oyas main.jpg",
                "description": "Système de micro-irrigation semi-enterré."
            }
        ],
        "difficulté": [
            "Easy Facile"
        ],
        "durée": [
            "1 hour(s) heure(s)"
        ],
        "coût": [
            "10-15 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Oyas"
        ],
        "introduction": [
            {
                "titre": "Les oyas (ou ollas) sont des récipients en terre cuite et en forme de poire. Ils sont poreux et disposent d’une ouverture vers le haut. Elles sont utilisées depuis l’antiquité pour irriguer le sol en douceur. Pour cela, il suffit de les enterrer en laissant seulement la partie haute dépasser, pour permettre leur remplissage.",
                "sous_items": []
            },
            {
                "titre": "Ce tutoriel va vous accompagner dans la fabrication d'une oya de ~7L, capable de maintenir un sol humide dans un rayon de ~ 60 cm (entre 1 et 1,5 m2) sur une durée d’environ ~10 jours.",
                "sous_items": []
            },
            {
                "titre": "Nota: différentes tailles d'oyas peuvent être fabriquées en suivant les même étapes. Les dimensions indiquées ici ne sont qu'indicatives.",
                "sous_items": []
            },
            {
                "titre": "Les avantages de ce mode d'irrigation sont nombreux:",
                "sous_items": [
                    "l'eau consommée ne subit aucune évaporation, elle n'entraîne aucun lessivage du sol, et évite l'apparition des maladies fongiques causées par l'humidité du feuillage (ex. mildiou)",
                    "la diffusion de l'eau dans le sol se fait lentement, elle laisse aux racines avoisinantes le temps d'en profiter",
                    "les racines des plantes (ou des arbres) plongent dans le sol, au lieu de rester en surface",
                    "lorsque le sol est déjà humide (ex. après une grosse pluie) l'eau reste dans l'oya",
                    "l'arrosage est plus rapide (il suffit de remplir l'oya) et plus simple (on peut le confier à un voisin qui ne jardine pas)",
                    "l'eau dans l'oya se met à température, elle ne crée pas de choc thermique pour la plante"
                ]
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Appareiller (et ajuster) les deux pots",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Objectif: que les parties hautes des pots s'emboîtent suffisamment bien deux à deux pour permettre ensuite un joint étanche et solide",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Même fabriqués industriellement, les pots en terre ne sont pas toujours parfaitement ronds, et leurs dimensions présentent quelques variations.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si les 2 pots ne s'emboîtent pas suffisamment:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "chercher un meilleur emboîtement en tournant celui de dessus sur son axe",
                                    "raboter la périphérie du petit pot à l'aide d'une lime à bois, d'une ponceuse, ou d'une disqueuse"
                                ]
                            },
                            {
                                "titre": "Une fois appareillés, marquer la position retenue.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Agrandir le trou au fond du petit pot",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Objectif: faciliter le remplissage et le nettoyage de l'oya",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Poser le petit pot sur le torchon (ou la serviette de toilette), partie ouverte vers le bas.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Avec la scie-sauteuse, découper une forme de spirale jusqu'à atteindre un disque permettant de passer la main.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pendant la découpe, veiller à appuyer fermement le pot vers le bas pour limiter les vibrations.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pas de scie-sauteuse ? Vous pouvez obtenir le même résultat avec",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "une perceuse + trépan",
                                    "ou une disqueuse + une pince \"bec de perroquet\""
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Adoucir les bords du trou",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Une fois retiré le fond du petit pot, adoucir les bords avec la râpe à bois, ce qui évitera de se blesser au moment d'y passer la main.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Mouiller les surfaces à coller",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Objectif: que la colle ne prenne pas trop vite",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L'idéal est d'immerger complètement les pots pendant 2~3 minutes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "A défaut de disposer d'un récipient suffisamment grand, privilégier le mouillage des parties qui recevront de la colle.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Boucher le fond du grand pot",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Objectif: favoriser une diffusion de l'eau latérale et lente de l'eau dans la future oya",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Préparer ~0.5L de colle à carrelage (en vous reportant aux instruction sur le sachet).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Utiliser environ un tiers pour \"beurrer\" le tesson de carrelage, le disposer sur le trou et combler le fond du grand pot.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Temps de séchage: se référer à la notice de la colle à carrelage utilisée",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le reste est à garder (à l'ombre) et sera utilisé plus tard pour assembler les deux pots.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Joindre les deux pots",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Objectif: créer un assemblage étanche (pour que l'eau ne sorte pas entre les deux pots), et solide (pour transporter et réutiliser facilement l'oya)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Appareiller les deux pots en se référant au repère tracé à l'étape 1.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Utiliser le reste de colle pour combler le jour dans la rainure entre les pots (en appuyant bien sur la colle.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une fois le tour terminé, passer une éponge légèrement humide pour retirer le surplus de colle et lisser le joint.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Temps de séchage: se référer à la notice de la colle utilisée",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Assembler le flotteur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Objectif: fabriquer un flotteur qui indiquera le niveau d'eau restant dans l'oya",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Option \"pic à brochette\""
                                ]
                            },
                            {
                                "titre": "Planter le pic dans le bouchon de liège assez profondément pour que les deux pièces soient solidaires.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Option \"pailles et clou\""
                                ]
                            },
                            {
                                "titre": "Planter complètement le clou dans le bouchon de liège. Sur la pointe qui dépasse du bouchon, fixer une première paille et assembler autant de pailles que nécessaire pour couvrir la hauteur de l'oya",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Fixer le flotteur au couvercle",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Objectif: permettre au flotteur de dépasser de l'oya et le maintenir en position verticale",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Avec la perceuse équipée de la mèche épaisse, percer au centre de la soucoupe le trou qui permettra de faire passer le flotteur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Avec la mèche mince, percer trois trous autour du trou principal pour disposer le fil de fer.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Avec le fil de fer (et la pince coupante), réaliser une forme permettant:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "de fixer le fil via les trois trous fins",
                                    "de maintenir le flotteur vertical"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Peindre le couvercle",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Objectif: faciliter le repérage de l'oya lorsqu'il sera installé et réverbérer les rayons solaires",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une fois votre oya installée, la soucoupe sera son chapeau et sera la seule partie visible au sol.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Appliquer la peinture blanche sur la partie visible de la soucoupe. (donc le dessous)",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - Installer l'oya",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Objectif: enterrer l'oya dans votre espace cultivé (ou au pied d'un arbre)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Creuser 1 trou d'environ 40cm de profondeur et 30cm de diamètre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Installer l'oya en veillant à sa bonne verticalité.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Caler l'oya avec un mélange de terre et terreau adapté aux cultures prévues. Dans le cas d'une installation au pied d'un arbre:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "choisir une distance au tronc qui ne va pas endommager le système racinaire de l'arbre (l'idéal étant d'installer en même temps l'arbre et l'oya)",
                                    "anticiper la croissance du diamètre du tronc de l'arbre"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}