{
    "Pasteurisation de fruits et légumes": {
        "titre": [
            "Pasteurisation de fruits et légumes"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/1/1c/Conserves_de_l%C3%A9gumes_pasteuris%C3%A9s_Nikon-_2018.04.16_-7.jpg/800px-Conserves_de_l%C3%A9gumes_pasteuris%C3%A9s_Nikon-_2018.04.16_-7.jpg",
                "alt": "Conserves de légumes pasteurisés Nikon- 2018.04.16 -7.jpg",
                "description": "Conserver ses surplus de fruits et légumes grâce à la pasteurisation"
            }
        ],
        "difficulté": [
            "Easy Facile"
        ],
        "durée": [
            "10 minute(s) minute(s)"
        ],
        "coût": [
            "0 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Pasteurisation_de_fruits_et_légumes"
        ],
        "introduction": [
            {
                "titre": "Ce tutoriel est réalisé en collaboration avec Claire Yobé pratiquant la pasteurisation depuis de nombreuses années et formatrice sur le sujet.",
                "sous_items": []
            },
            {
                "titre": "L'objectif est de pouvoir conserver facilement sur le long terme des surplus de fruits et légumes issus du jardin (en été par exemple) ou d'un achat trop important par rapport au besoin.",
                "sous_items": []
            },
            {
                "titre": "Chiffres clés sur le gaspillage alimentaire",
                "sous_items": [
                    "1/3 des aliments produits dans le monde est perdu ou gaspillé",
                    "En France, 50% du gaspillage se fait à la maison",
                    "Un français gaspille 20kg d'aliments par an",
                    "Les légumes et les fruits sont des plus gaspillés avec respectivement 31% et 19% des pertes"
                ]
            },
            {
                "titre": "Qu’est ce que la pasteurisation ?",
                "sous_items": []
            },
            {
                "titre": "La pasteurisation est un procédé de conservation des aliments. Il consiste à les chauffer à une température de 80°C avant la mise en bocal puis refroidissement.",
                "sous_items": []
            },
            {
                "titre": "Comment est-il possible de conserver grâce à la pasteurisation ?",
                "sous_items": []
            },
            {
                "titre": "En chauffant les fruits et légumes à 80°C, une grande partie des micro-organismes pathogènes va être éliminée, la mise en conserve à cette température permet de chasser l’oxygène et d’éviter la prolifération de ceux qui restent.",
                "sous_items": []
            },
            {
                "titre": "Quels types d’aliments conserver en pasteurisation ?",
                "sous_items": []
            },
            {
                "titre": "Il est simple de conserver tout type de fruits et légumes en pasteurisation. On ne peut cependant pas appliquer cette méthode pour la viande ou poisson qui nécessitent plutôt la stérilisation, afin d’éliminer 100% des pathogènes.",
                "sous_items": []
            },
            {
                "titre": "Quelles sont les qualités nutritionnelles d’aliments pasteurisés ?",
                "sous_items": []
            },
            {
                "titre": "La cuisson diminue forcement la qualité nutritionnelle des aliments par la dégradation des vitamines, protéines, etc.",
                "sous_items": []
            },
            {
                "titre": "La pasteurisation est l’une des méthodes thermiques de conservation où la détérioration des qualités alimentaires est des plus faibles de part une faible température de chauffe contrairement à la stérilisation qui peut monter à plus de 120°C.",
                "sous_items": []
            },
            {
                "titre": "Comment consommer les aliments pasteurisés ?",
                "sous_items": []
            },
            {
                "titre": "On peut consommer des fruits et légumes pasteurisés à volonté sans aucun problème. Une fois la conserve ouverte, elle se stocke au réfrigérateur et se consomme dans la semaine.",
                "sous_items": []
            },
            {
                "titre": "Y a-t-il des risques avec la pasteurisation ?",
                "sous_items": []
            },
            {
                "titre": "Comme toutes les méthodes de conservation par traitement thermique, l’étanchéité à l’air de la conserve est primordiale. Si de l’air s’infiltre, le développement de micro-organismes pathogènes peut avoir lieu.",
                "sous_items": []
            },
            {
                "titre": "Et même si de l'air ne s'infiltre pas, cette technique ne les détruira pas : ils peuvent potentiellement se développer plus tard, même après des années si le PH de la préparation est supérieur à 4.5 (viandes et légumes). Pour éliminer tout risque, il faut respecter un rapport durée/t° de la chauffe à cœur du bocal allant de 5mn à 10h suivant la pression. Vous trouverez ces rapports sur ce TUTO",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Préparation des fruits et légumes",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Éplucher et laver soigneusement les fruits et légumes à pasteuriser",
                                    "Mettre sur le feu les fruits et légumes soit dans une recette de son choix (type ratatouille, compote, purée de fruits ou légumes, fruit au sirop etc) ou directement en morceaux dans de l'eau",
                                    "Laisser chauffer jusqu'à mijotage"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Preparation du bocal",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Se laver soigneusement les mains ainsi que les bocaux et leur couvercle",
                                    "Placer une casserole avec un fond d'eau sur le feu jusqu'à mijotage",
                                    "Rouler le bocal dans l'eau chaude puis le positionner debout dans la casserole toujours sur petit feu"
                                ]
                            },
                            {
                                "titre": "Remarque: La mise du bocal dans l'eau chaude permet de chauffer le verre pour assurer que tout le contenu reste à 80°C durant le remplissage",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Mise en conserve",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "S'assurer d'avoir les mains bien propres",
                                    "A l'aide du thermomètre, valider que la préparation culinaire est à 80°C",
                                    "Si besoin à l'aide de l'entonnoir, remplir au maximum le bocal chaud",
                                    "Fermer le bocal et visser le cas échéant, en forçant au maximum la fermeture",
                                    "Déposer le bocal sur une table, couvercle vers le bas et laisser refroidir"
                                ]
                            },
                            {
                                "titre": "Remarques:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1) La validation de la température à 80°C et la fermeture parfaite des bocaux sont 2 étapes essentielles de la pasteurisation",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) Le positionnement du bocal, couvercle vers le bas, permet de valider la bonne étanchéité à l'air (si ça fuit, la conserve n'est pas bonne) et permet de laisser le couvercle se rétracter par le refroidissement dans de bonnes conditions pour une fermeture parfaite",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Stockage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Stocker les conserves dans un endroit frais à l'abris de la lumière"
                                ]
                            },
                            {
                                "titre": "Remarque: Les conserves pasteurisées peuvent se garder ainsi plusieurs mois / années",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Consommation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Consommer à volonté",
                                    "Un fois ouvert, conserver le bocal ouvert au réfrigérateur et consommer le contenu dans la semaine"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}