{
    "Petit fendeur manuel": {
        "titre": [
            "Petit fendeur manuel"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/e/e9/Petit_fendeur_manuel_DSC_1041.resized.JPG/ia-f9c1fbf11ff83b87cc71f2d0f07e9efd-px-Petit_fendeur_manuel_DSC_1041.resized.JPG.png",
                "alt": "",
                "description": "Le petit fendeur manuel simplifie la préparation de petit bois à partir de matériaux recyclés, pour un allumage écologique et sans risque."
            }
        ],
        "difficulté": [
            "Easy Facile"
        ],
        "durée": [
            "3 hour(s) heure(s)"
        ],
        "coût": [
            "1 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Petit_fendeur_manuel"
        ],
        "introduction": [],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Extincteur",
                "sous_items": []
            },
            {
                "titre": "Bois contreplaqué",
                "sous_items": []
            },
            {
                "titre": "Profilé acier plat",
                "sous_items": []
            },
            {
                "titre": "2 boulons",
                "sous_items": []
            },
            {
                "titre": "4 vis à bois",
                "sous_items": []
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "Meuleuse",
                    "Perceuse",
                    "Scie sauteuse",
                    "Tournevis"
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - La lame fendeuse",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Ici, la lame fendeuse est constituée à partir d’un profilé en acier de dimension 40x6x180mm. Une lame de ressort serait idéale.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Deux trous de diamètre 6mm ont été pratiqués aux extrémités afin de maintenir la lame en position dans le cylindre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L’angle d’affûtage de la lame est d’environ 30° afin de séparer le bois plutôt que chercher à le couper. Le profil adopté est celui d’un merlin plutôt que celui d’une hache.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Un extincteur recyclé surmonté d'une collerette en bois",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le cylindre a été découpé dans un extincteur recyclé de diamètre 138mm. La longueur du cylindre est 300mm. Il est surmonté d’une collerette en bois constitué de deux planches de contre-plaqué de 15 mm d’épaisseur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le rôle de la collerette est d’offrir une surface suffisante afin de limiter l’impact d’un coup de marteau malencontreux.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour obtenir deux lumières (les trous rectangulaires visibles ci-dessous), il suffit de pratiquer deux trous dans le cylindre à l’aide d’un forêt de 6mm de diamètre et deux petits coups de meuleuse à l’aide d’un disque fin (1,6mm) puis finir avec une lime plate.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les deux planches de contreplaqué sont solidarisées à l’aide de 4 vis à bois et de colle à bois. Le diamètre extérieur de la collerette est de 200mm.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La planche inférieure permet de centrer la collerette sur le cylindre. Son diamètre intérieur est égal au diamètre extérieur de l’extincteur (138mm). Il est emboîté sans jeu et légèrement en force.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La partie supérieure de la lame fendeuse est située 60mm sous la partie supérieure du cylindre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La planche supérieure permet à la collerette de ne pas glisser sur l’extincteur. Son diamètre intérieur est légèrement inférieur au diamètre intérieur de l’extincteur (122mm). En outre, le fait qu’il soit légèrement inférieur limite la taille des morceaux de bois et évite ainsi qu’un morceau de bois reste bloqué dans le cylindre.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Fendre",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour obtenir des bûchettes de faible section, il suffit de poser le morceau de bois sur le fendeur et de frapper avec un marteau.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L’opération de fente est facilitée.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La précision du geste est augmentée parce que le morceau de bois est posé sur la lame fendeuse avant la frappe. Le risque est atténué par rapport à l’utilisation d’une hache classique parce que les doigts sont éloignés de la lame fendeuse.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En outre, si le manche du marteau atteint la collerette en bois située en haut du fendeur, alors 2 cm séparent le marteau de la lame fendeuse, ce afin de protéger les doigts.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}