{
    "Phytoépuration eaux usées": {
        "titre": [
            "Phytoépuration eaux usées"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/9/96/Phyto%C3%A9puration_eaux_us%C3%A9es_47959486016_881fc69611_k.jpg/800px-Phyto%C3%A9puration_eaux_us%C3%A9es_47959486016_881fc69611_k.jpg",
                "alt": "Phytoépuration eaux usées 47959486016 881fc69611 k.jpg",
                "description": "Assainissement écologique des eaux usées"
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "8 day(s) jour(s)"
        ],
        "coût": [
            "6500 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Phytoépuration_eaux_usées"
        ],
        "introduction": [
            {
                "titre": "L’assainissement a pour objectif de transformer les eaux polluées par l’activité humaine (domestique, agricole, industrielle) en eau assimilable par le milieu naturel. Il existe de nombreuses solutions d’assainissement à l’échelle collective comme des solutions individuelles dites autonomes. Toutes reposent sur l’activité bactériologique pour dépolluer l’eau souillée. De même, chaque système, en sortie, renvoie l’eau dans le milieu naturel par infiltration ou champ d’épandage. En sortie d’assainissement l’eau n’est pas potable. Elle est très riche en minéraux assimilables par le sol et les plantes, comparable à un engrais. Le renvoie dans le milieu aquatique est interdit sauf en cas d’impossibilité d’épandage ou d’infiltration. Le milieu aquatique est plus sensible que le sol, l’apport d’eau chargée en nutriments comporte un fort risque de perturbation du milieu naturel allant jusqu’à son asphyxie ou eutrophisation.",
                "sous_items": []
            },
            {
                "titre": "Les pollutions de l’eau sont rassemblées dans quatre familles :",
                "sous_items": [
                    "la pollution organique (carbonée, azotée, phosphorée) est principalement issue des substances d’origine biologique (excréments, urines, fumiers, lisiers …). Ces particules sont oxydables, c’est-à-dire qu’en présence d’oxygène des bactéries sont capables de les dégrader et de les transformer en minéraux.",
                    "la pollution microbiologique est liée à la précédente. En étant chargée d’excréments, les eaux usées sont riches en micro-organismes pathogènes : virus, bactéries … qui sont nuisibles pour la santé et l’environnement. Une forte concurrence bactérienne permet d’empêcher le développement et la prolifération de ces parasites.",
                    "la pollution chimique regroupe l’ensemble des grands polluants issus de l’activité humaine tels que les médicaments, les pesticides, les hydrocarbures, les métaux et métaux lourds… Ces produits chimiques sont dangereux pour l’environnement qu’ils polluent durablement de par leur haute toxicité et leur faible biodégradabilité. Les systèmes actuels d’assainissement (collectif ou non) sont très peu efficaces face cette pollution complexe et variée. Les polluants se retrouvent donc dans le milieu naturel et sont bio-accumulés. Ils remontent ainsi la chaine alimentaire et augmentent leur concentration à chaque nouvel échelon.",
                    "Les matières en suspension (MES) sont des particules solides insolubles. A long terme elles provoquent le colmatage des systèmes de filtration."
                ]
            },
            {
                "titre": "Comme tous les autres systèmes d’assainissement (station d’épuration, fosse septique, fosses toutes eaux, microstation…) la phytoépuration est basée sur le principe de séparation des matières solides et liquides ainsi que la dégradation des particules par les bactéries. La phytoépuration (ou les filtres plantés) repose sur trois acteurs :",
                "sous_items": []
            },
            {
                "titre": "- les bactéries, elles dégradent les particules organiques pour les rendre assimilables par le milieu naturel,",
                "sous_items": []
            },
            {
                "titre": "- le substrat, constitué de graviers ou granulats, il constitue l’habitat des bactéries qui viennent se fixer à la surface de chaque élément. Il joue également un rôle important pour l’enracinement des plantes. Avec une granulométrie allant du plus fin au plus grossier, le substrat est également un filtre permettant de laisser passer l’eau tout en bloquant les plus gros éléments.",
                "sous_items": []
            },
            {
                "titre": "- les plantes, avec le développement de leurs racines et le mouvement de leurs parties aériennes elles décolmatent le filtre qui, contrairement à toutes les autres solutions, s’auto-entretient. De plus elles stimulent l’activité bactérienne autour de leurs racines : la rhizosphère. Elles jouent un rôle mineur dans la décontamination de l’eau en absorbant une petite proportion des minéraux.",
                "sous_items": []
            },
            {
                "titre": "La phytoépuration est une solution performante pour la qualité de l’assainissement des eaux usées. Contrairement aux autres systèmes un filtre planté ne consomme pas d’énergie électrique (brassage, bullage, pompe…) et ne demande pas d’entretien complexe tel que la vidange des boues et son acheminement vers un lieu de traitement. En étant énergétiquement/logistiquement autonome la phytoépuration est la solution d’assainissement la plus écologique.",
                "sous_items": []
            },
            {
                "titre": "La phytoépuration est une solution extensive, qui prend de la place (plus de place qu'un filtre compact mais moins de place qu'un filtre à sable), entre 2 et 4m²/équivalent habitant (EH). Les filtres sont dimensionnés en fonction de la capacité d’accueil de l’habitat et non pas le nombre d’habitants., avec une pièce principale = 1 EH. Par exemple une maison avec 3 chambres, 1 cuisine-salle à manger et 1 séjour a donc 5 pièces principales, l’assainissement doit donc avoir une capacité de 5 équivalents habitants. L’assainissement individuel étant contrôlé sur les moyens et non les résultats, il faudra au minimum 10m² de filtres plantés.",
                "sous_items": []
            },
            {
                "titre": "Les filtres ainsi installés, via la diversité des plantes filtrantes, ont un rôle esthétique dans les jardins. De plus, ils recréent des zones humides, élément nécessaire au développement de la vie. De nombreux auxiliaires (insectes, oiseaux, batraciens …) font leur retour, c’est un bon pas vers la biodiversité. La phytoépuration étant différente du lagunage il n’y a pas d’eau en surface des filtres mais des graviers, il n’y a donc pas de risque de prolifération de moustiques.",
                "sous_items": []
            },
            {
                "titre": "Il reste cependant que l’installation de filtres plantés est un investissement supérieur à celui d’une solution conventionnelle (Pour 5 EH : environ 10 000 € pour les filtres plantés contre 7 000 € pour une fosse toutes-eaux). Le système est rentabilisé en une quinzaine d’années car il ne demande ni entretien par une main d’œuvre qualifiée, ni vidange de fosse (il n'y a pas de fosse), ni énergie (hormis les cas nécessitant un poste de relevage pour l'alimentation des filtres, mais cela ne coûte que quelques euros par an le cas échéant).",
                "sous_items": []
            },
            {
                "titre": "Si votre habitat est en assainissement collectif (tout à l’égout) vous ne pouvez pas passer en assainissement autonome. Mais ne perdez pas espoir, la phytoépuration est le système d’assainissement majoritaire en France pour les villes de moins de 1 000 habitants, vos eaux usées sont peut-être déjà aux pieds des plantes !",
                "sous_items": []
            },
            {
                "titre": "Pour limiter la pollution du milieu naturel, les systèmes d’assainissement sont soumis à contrôle. Une obligation de résultats est demandée à l’assainissement collectif (>20 EH). L’assainissement individuel doit répondre à une obligation de moyens.",
                "sous_items": []
            },
            {
                "titre": "La phytoépuration individuelle doit donc être agréée pour être mise en place, c’est-à-dire que si l’on souhaite passer en filtres plantés chez soi il faut commander une étude et l’installation à une entreprise dont le système est protégé est a reçu un agrément ministériel.",
                "sous_items": []
            },
            {
                "titre": "En France, le service public d'assainissement non collectif (SPANC) est chargé du contrôle de tous les systèmes d'assainissement des eaux usées domestiques des habitations non raccordées au réseau d'assainissement collectif.",
                "sous_items": []
            },
            {
                "titre": "Il n’empêche que l’autoconstruction est possible en faisant appel à un accompagnateur agréé qui fera l’étude des sols, le dimensionnement, fournira les matériaux et les bons conseils nécessaires à une réalisation durable et performante. L’autoconstruction permet une économie de 30% minimum sur le système global et d’aller plus loin dans la maitrise et la connaissance de son habitat.",
                "sous_items": []
            },
            {
                "titre": "Le système présenté a été réalisé avec Kévin Quentric, accompagnateur à l’autoconstruction affilié au réseau Aquatiris. Ce tutoriel retrace les grandes étapes d’une installation, il permet d’évaluer la capacité d’autoconstruction et l’intérêt des filtres plantés. Pour passer à l’acte dans le respect de la loi Française il faudra se rapprocher d’une entreprise dons les solutions sont agréées.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Dimensionnement des filtres",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Il existe de nombreuses solutions d’épuration par filtres plantés, le filtre proposé dans ce tutoriel est la solution la plus utilisée en assainissement collectif déclinée en « format individuel ». Il est composé de deux filtres ayant des rôles différents : un filtre vertical puis un filtre horizontal.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le filtre à écoulement vertical (FV) reçoit les eaux usées chargées, il est constitué de deux lits en parallèle utilisés tour à tour. Le sable en surface du filtre permet de laisser passer l’eau en bloquant les grosses particules. L’alternance de lits d’une semaine à l’autre permet au matière de composter en surface du filtre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L’eau percole à travers les graviers et est collectée par un drain en bas du filtre, elle passe de 4 à 8 heures dans cette première étape. Le milieu n’est pas noyé dans l’eau il est donc riche en oxygène ce qui stimule l’activité bactérienne aérobie nécessaire à la minéralisation des particules organiques. La minéralisation est une suite de réactions chimiques complexes basée sur le principe d’oxydation des composés organiques. Cette minéralisation permet de transformer un élément non assimilable par une plante à un élément assimilable. La simplification des réactions ressemble à Norg => NH4+ => NO2- => NO3-.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le filtre verticale fait 60 à 80 cm de profondeur et a une superficie de 2m²/EH.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le filtre à écoulement horizontal (FH) récupère les eaux usées filtrées à la suite du filtre verticale. Le filtre horizontal travaille « en charge » c’est-à-dire que le substrat est quasi saturé d’eau en permanence. En absence d’oxygène se sont des bactéries anaérobiques qui vont dénitrifier l’eau : elles prélèvent l’oxygène dont elles ont besoin sur les molécules de nitrates qui vont se transformer en diazote : N03- => N2O => N2.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le filtre à écoulement horizontal mesure 2m²/EH pour une profondeur de 60cm.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour que l’assainissement soit entièrement autonome et qu’il ne consomme pas d’énergie nous utiliserons la gravité pour alimenter les deux filtres. Il faut donc que le haut du filtre vertical soit plus bas que le point de collecte des eaux usées de la maison. De même le haut du filtre horizontal doit être plus bas que le fond du filtre vertical. L’installation sera donc probablement sur la partie basse du jardin. Si cela n’est pas possible car le terrain est plat il faut installer une pompe de relevage entre le point de collecte et le filtre vertical, ce dernier sera hors sol, le filtre horizontal quant à lui est enterré.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les filtres doivent être installés à plus de 3 mètres d’arbres, leurs racines risqueraient de percer les membranes d’étanchéité.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - FV - Fouille",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "En fonction de la disposition du terrain",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Creuser ou maçonner ou réaliser en bois la structure du filtre vertical de 90cm X 2m X nombre d’équivalent-habitant en mètre."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Ensabler légèrement pour avoir un fond plat et une pente légère (≈1%) en direction du deuxième filtre"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pour les constructions enterrées, poser une barrière anti-racines"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - FV - Plomberie",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Installer un regard en haut du filtre pour l’arrivée des eaux usées chargées"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Dans ce regard installer une vanne 3 voies pour la répartition des eaux entre les 2 lits."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Installer un regard en bas du filtre qui récupère les eaux drainées."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - FV - Etanchéité",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Poser un géotextile"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Poser une membrane EPDM qui fera l’étanchéité"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Poser un géotextile"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Installer un passe* paroi sur la membrane EPDM dans le bas du filtre"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - FV - Drainage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Poser un drain fente vers le bas dans le bas du filtre avec un T vers le passe paroi."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Installer une cheminée d’aération du côté haut du drain et un bouchon de l’autre."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Remplir de gravier (granulométrie 10/20 mm) sur 20 cm"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Séparer les deux lits en mettant une séparation en béton de 60 cm de haut sur toute la largeur"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Remplir de gravillons (granulométrie 4/8 mm) sur 30 cm"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Remplir de sable siliceux lavé (granulométrie 0/2 mm) sur 10 cm"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Installer les tuyaux d’alimentation en sortie de la vanne 3 voies, un pour chaque lit"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Sous la sortie des tuyaux d’alimentations, poser une pierre, une tuile, pour éviter que l’arrivée des eaux usées ne creusent le substrat."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - FV - Plantation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Les plantes présentent dans le filtre vertical doivent être très rustiques en résistant à de grands écarts de température entre l’été et l’hiver, aux variations entre les phases d’inondation et de repos ainsi qu’au contact avec les eaux chargées en matière organique.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le roseau commun (phragmites communis), à ne pas confondre avec la massette, est la plante la plus communément utilisée en filtre vertical. La densité de plantation est de 6 plants/m².",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On peut également planter des Açores odorant, Populage des marais, Pontédérie à feuilles en cœur, Véronique des ruisseaux, Scirpe lacustre, Massettes à large feuille.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - FH - Fouille",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le haut du filtre horizontal devant être plus bas que le fond du filtre vertical, ce filtre est creusé.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Creuser le filtre horizontal de 60cm X 2m X nombre d’équivalent* habitant en mètre."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Ensabler légèrement pour avoir un fond plat et une pente légère (≈1%) vers la zone d’infiltration"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - FH - Plomberie",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Installer un regard en bas du filtre qui récupère les eaux drainées."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Installer dans le regard un système de mise en charge (trop-plein) pour garder le bassin en eau. Le niveau de l’eau doit arriver quelques centimètres plus bas que les gravillons. Il faut creuser les graviers pour avoir accès à l’eau."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - FH - Etanchéité",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Poser un géotextile"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Poser une membrane EPDM qui fera l’étanchéité"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Poser un géotextile"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Installer un passe-paroi sur la membrane EPDM dans le bas du filtre"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - FH - Drainage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Poser un drain fente vers le bas dans le bas du filtre avec un T vers le passe paroi."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Remplir de gravillons (granulométrie 4/8 mm) sur 40 cm"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 11,
                "titre": "Étape 11 - FH - Plantation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "L’eau du filtre à écoulement horizontale a déjà été séparée des matières organiques, les plantes épuratoires peuvent donc un peu moins résistantes que les roseaux, tout en restant rustiques et adaptées au milieu aquatique. En général, on profite de ce filtre pour augmenter la biodiversité et introduire des plantes qui fleurissent à des périodes différentes de l’année. La densité de plantation est de 6 plants/m²",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les plantes suivantes sont intéressantes dans les filtres plantés :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Massette (Typha Latifolia)"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Rubanier (Sparganium erectum)"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Plantain d’eau (Alisma plantago)"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Scirpe (Scirpus lacustris)"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Menthe aquatique (Mentha aquatica)"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Iris (Iris pseudocorus)"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Salicaire ( Lythrum salicaria)"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 12,
                "titre": "Étape 12 - Exutoire",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "En sortie du filtre à écoulement horizontal l’eau est assimilable par le milieu naturel. La capacité d’absorption et de purification de l’eau par le sol est très importante dans sa couche superficielle : la terre végétale. L’objectif est que cette eau rejoigne doucement le milieu aquatique (nappe phréatique ou cours d’eau), l’infiltration doit donc être faite en surface.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Creuser une tranchée de 30 cm de profondeur sur quelques mètres de long en aval du filtre horizontal"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Installer un drain relié à la sortie du filtre horizontal."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Remplir de gravier"
                                ]
                            },
                            {
                                "titre": "Si le sol ne permet pas une infiltration car trop argileux ou compact, l’exutoire peut être un puits perdu ou directement dans un cours d’eau. Ces solutions restent toutefois à réaliser très occasionnellement et avec de grandes précautions car le milieu aquatique est particulièrement sensible aux perturbations générée par de l’apport d’eau concentrée en minéraux.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 13,
                "titre": "Étape 13 - Entretien et usage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Un filtre planté ne demande que très peu d’entretien et, s’il en est, on l’appelle plus communément jardinage.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pendant l’hiver la partie aérienne des plantes va se dessécher, ce qui n’empêche pas le bon fonctionnement du système racinaire et des bactéries associées. Pour l’esthétique et favoriser la reprise végétative il faut couper ces parties sèches au début du printemps : le faucardage. Ces matières sont idéales pour le compostage ou faire du mulch, autrefois le roseau servait également à couvrir le toit des chaumières.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Avec des toilettes à eau, les eaux usées sont beaucoup plus chargées en matières organiques qu’en filière toilettes sèches, où elles sont presque inexistantes. Cette matière va composter sur le filtre vertical et s’accumuler avec le temps. Tous les 10 à 20 ans il faut récupérer les quelques centimètres de matière organique stabilisée qui feront un très bon amendement pour le sol. Il est conseillé de faire subir un cycle de compostage supplémentaire à cette matière car elle est envahie par les rhizomes de roseau. La montée en température provoquée par la dégradation du fumier va détruire les germes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Lors des premiers mois d’utilisation des filtres plantés, il est recommandé d’apporter du compost sur le filtre vertical, ce qui permet de lancer l’activité bactérienne et de dissimuler les « premiers voyageurs » dans la masse en compostage. Par la suite, les plantes masqueront entièrement l’arrivée des eaux usées chargées et aucune odeur ne percera le mur végétal.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour une bonne dépollution et éviter la fermentation il faut alterner l’usage des lits du filtre vertical d’une semaine à l’autre. Après chaque semaine d’utilisation, par le jeu de vannes, changer de lit de filtration.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L’assainissement par filtre planté encourage l’utilisation de produits plus respectueux de l’environnement et c’est une bonne chose. De nombreux produits simplifiés existent pour l’entretien de la maison et l’hygiène. Plus les molécules sont simples plus elles seront facilement dégradées par les bactéries. A l’inverse les produits complexes, « huit en un », sont extrêmement difficile à réduire et polluent l’environnement.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Que ce soit en assainissement collectif ou non, il est important de rappeler que l’évier ou la chasse d’eau ne sont pas les poubelles de l’habitat. Que ce soient les huiles usagées, les peinture, les solvants, les hydrocarbures, les médicaments, les produits d’entretien… tous comportent des risques important pour l’environnement car ils ne seront que peu ou pas pris en charge par le système d’assainissement, quel qu’il soit. Ces produits doivent être pris en charge spécifiquement en déchetterie au risque de les retrouver dans la nature. L’assainissement n’est pas une poubelle !",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 14,
                "titre": "Étape 14 - Toilettes sèches et phytoépuration",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Les agréments ministériels ne dissocient pas la filière toilettes sèches de celle à eau. Les filtres seront donc des mêmes dimensions quel que soit le système de toilettes utilisé.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Évidemment, une eau ne transportant pas les excréments est nettement moins chargée en parasites. De même, utiliser des produits d’hygiène et d’entretien simples non impactant pour l’environnement est à la portée de tous. L’utilisation de toilettes sèches permet de réduire fortement sa consommation d’eau potable et d’augmenter significativement sa production de compost si le besoin est identifié.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 15,
                "titre": "Étape 15 - Contenu pédagogique à télécharger",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Vous pouvez télécharger une fiche pédagogique créée par le Low-tech Lab à l'occasion de l'exposition \"En Quête d'un Habitat Durable\" dans la partie \"Fichiers\" du tutoriel (onglet au niveau de la section \"Outils-Matériaux\")",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}