{
    "Poelito - Poêle de masse semi-démontable": {
        "titre": [
            "Poelito - Poêle de masse semi-démontable"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/b/b8/Poelito_-_Poêle_de_masse_semi-démontable_Poelito.jpg/ia-db454114e4ce9c99559ea5ddbbb27bf4-px-Poelito_-_Poêle_de_masse_semi-démontable_Poelito.jpg.png",
                "alt": "",
                "description": "Poêle de masse à inertie semi-démontable. Un poêle de masse ou poêle à accumulation est un appareil de chauffage principal. Sa masse constituée de matériaux lourds (pierre, brique ou béton) stocke l'énergie d'une flambée quotidienne unique et intense (entre 1 et 3 h) et restitue longuement la chaleur une fois le feu éteint (jusqu'à 24h). Sa masse lui confère une inertie thermique propice à atténuer la courbe de températures de l’intérieur d'un bâtiment (ce qui vaut à ces poêles d'être aussi nommé \"poêles à inertie\"). Toute la quantité de bois nécessaire pour chauffer l'habitat est brûlée en une seule fois, ce qui induit des températures élevées dans le foyer et permet d'obtenir une combustion complète et peu polluante. L'accumulateur est conçu pour absorber une majorité d'énergie issue de la combustion et des fumées. Quand elles quittent le poêle, les fumées sont donc considérablement refroidies. La chaleur accumulée est diffusée principalement par rayonnement et dans un pourcentage moindre par convection. Ce mode de chauffage par rayonnement implique qu'il soit placé au centre de l'habitat. La plupart des poêles de masse actuels sont placés dans la pièce principale ouverte sur le salon, la salle à manger et la cuisine. Avec un rendement pour la plupart supérieur à 80%, ces poêles font partie des appareils de chauffage au bois les plus performants. Retrouvez ici la vidéo tuto [2]"
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "5 day(s) jour(s)"
        ],
        "coût": [
            "300 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Poelito_-_Poêle_de_masse_semi-démontable"
        ],
        "introduction": [
            {
                "titre": "Le Poelito est un poêle à bois à inertie destiné aux habitats de petites dimensions et/ou légers (camion, yourte, caravane, mobil home, péniche …). Ces habitats sont caractérisés par : - une petite surface à chauffer, donc une faible puissance de chauffe requise. De ce fait un poêle habituel est souvent surdimensionné car il fait vite trop chaud. L’habitant l’utilise donc au ralenti, ce qui induit encrassement, pollution et performances médiocres. - une faible inertie, c'est-à-dire peu de masse permettant d’absorber la chaleur excédentaire pour la restituer plus tard. Il y fait donc rapidement froid après l’extinction des sources de chaleur. Un poêle à accumulation correspond parfaitement à ces contraintes. Il stocke beaucoup de chaleur, permettant de faire seulement 2h de feu toutes les 12 à 24 heures. Limitant ainsi la durée d’entretien du feu et permettant un chauffage sur de longues périodes.",
                "sous_items": []
            },
            {
                "titre": "Principe de fonctionnement Le principe de poelito est de combiner « masse » et « mobilité » : une partie de l’inertie est réalisée par du sable, qui est facilement retirable. Le poêle, vidé, est plus simple à déplacer. Dans l’utilisation, le poêle Rocket fonctionne en chargement vertical ce qui permet une auto alimentation en bois par gravité. La combustion (aspiration des flammes) est latérale inférieure, ce qui permet une arrivée d'air par le dessus du combustible. C'est une conception originale qui assure de très bonnes performances mais demande une prise en main à l'utilisation.",
                "sous_items": []
            },
            {
                "titre": "Ce tutoriel a été réalisé avec David Mercereau. Il est une retranscription du travail de Vital Bies à l'origine de l'idée, de la conception du Poelito et de la rédaction du manuel : https://sites.google.com/site/assodes2mains/poele/le-poelito. Nous les remercions pour leur travail pour les communs. Dans ce tutoriel, seules la fabrication et l’utilisation du Poelito sont détaillées, des options supplémentaires sont disponibles dans le manuel de Vital telles que les trappes de ramonage, l’association à banquette chauffante ou à un chauffe-eau. Nous n’abordons pas non plus les trous d’évacuation du sable, complexifiant la construction. Le sable se retire bien par le dessus du poêle.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Métal",
                "sous_items": [
                    "Bidon métallique",
                    "Fumisterie (tubes de diamètres différents et T)",
                    "Grille d'égout"
                ]
            },
            {
                "titre": "Quincaillerie :",
                "sous_items": [
                    "Vis auto foreuses,",
                    "Boulons + écrous"
                ]
            },
            {
                "titre": "Béton :",
                "sous_items": [
                    "Tasseau pour tasser et dresser le béton,",
                    "Fil de fer,",
                    "Vieux tissu à placer dans le bidon lorsqu’on le travaille pour étouffer le bruit."
                ]
            },
            {
                "titre": "Coffrage perdu",
                "sous_items": [
                    "Plastique d'emballage (cellophane) ,",
                    "Scotch de chantier orange",
                    "Scotch de marquage,",
                    "Carton ondulé,",
                    "Tubes de carton de diamètre 80, 100 ou 130 mm,"
                ]
            }
        ],
        "outils": [
            {
                "titre": "Sécurité",
                "sous_items": [
                    "Gants",
                    "Lunettes",
                    "Casques anti-bruit / bouchons d’oreille",
                    "Masques à poussières",
                    "Trousse de premier secours avec sérum physiologique en cas de projection de ciment dans les yeux"
                ]
            },
            {
                "titre": "Traçage / Mesure",
                "sous_items": [
                    "Mètre,",
                    "Crayon,",
                    "Marqueur,",
                    "Ficelle (environ 2 mètres)",
                    "Niveau à bulle"
                ]
            },
            {
                "titre": "Métal",
                "sous_items": [
                    "Marteau/massette/burin,",
                    "Tenaille,",
                    "Pince multiprise,",
                    "Cisaille à tôle (souvent plus pratique qu’un outil électrique)",
                    "Scie sauteuse + lames métal",
                    "Serre joint",
                    "Perceuse + mèches métal",
                    "Brosse métallique pour perceuse",
                    "Disqueuse + disques de découpe, à ébarber et à lamelles,",
                    "Ponceuse (optionnelle)"
                ]
            },
            {
                "titre": "Béton :",
                "sous_items": [
                    "Bâche",
                    "Verre doseur 1Litre",
                    "Truelle",
                    "Seaux de 10 litres x2, gamate , Cuve ou poubelle 50Litres pour le malaxage",
                    "Malaxeur à main,",
                    "Perceuse puissante avec embout malaxeur ou malaxeur manuel ou bétonnière (optionnel)"
                ]
            },
            {
                "titre": "Coffrage perdu",
                "sous_items": [
                    "Cutter",
                    "Ciseaux",
                    "Scie égoïne"
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Approvisionnement matériel",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La construction de ce poêle nécessite de nombreux éléments, qui peuvent être achetés neufs ou récupérés.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Les bidons sont faciles à trouver, sauf les 120 litres qui sont rares ... Pour un bidon neuf compter 50€HT.",
                                    "Les tuyaux de poêles qui constituent le foyer se récupèrent très facilement. En neuf ils font monter considérablement le prix de l’appareil."
                                ]
                            },
                            {
                                "titre": "ATTENTION 1 : les 2 tuyaux nécessaires pour le cendrier (fixe) et l’alimentation (amovible) doivent comporter un emboitement mâle à une extrémité afin de permettre l’adaptation d’un bouchon. ATTENTION 2 : La ligne d’évacuation des fumées doit être réalisée dans les règles de l’art, avec des tuyaux compatibles entre eux. Il faut éviter les fuites (de fumées certes, mais aussi de condensats) et le risque d’incendie.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Le béton peut être constitué de sable et de ciment fondu, mais il sera moins durable qu’un béton de chamotte/ciment fondu. La chamotte est de la brique réfractaire pilée : elle doit comporter 25 à 40% d’alumine. Se rapprocher des fabricants de briques réfractaires (voir liste en annexe). Une granulométrie de 0 à 10 mm est idéale, 0 à 5 mm est aussi appropriée."
                                ]
                            },
                            {
                                "titre": "EVITEZ de réaliser un béton de ciment normal ou de ciment noir (dépourvu d’alumine au contraire du fondu).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "La vermiculite : mélangée au ciment elle permet d’isoler le fond du bidon. On la trouve en magasin de construction ou d’horticulture sous les appellations « vermex » et « effiperl » notamment. Ce dernier contient aussi de la perlite.",
                                    "Le verre céramique : c’est un verre spécial qui ne subit aucune dilatation sous l’effet de la chaleur. Il résiste aux chocs thermiques de 800°C ! On le trouve dans le commerce (compter 400 à 600€/m²) mais aussi sur les vieux inserts, sur les plaques de cuisson électriques, sur les portes de four (vitre intérieure seulement, souvent peu résistante). N’utilisez pas du verre normal ! Pour tester votre verre de récup, placez-vous sur une surface plane, posez votre vitre sur un réchaud à gaz de camping. Si elle tient le feu c’est bon signe. Finalisez le crash test en versant dessus un bon verre d’eau froide ! Si c’est du verre ad hoc ça ne bronche pas. Ne vous mettez pas dans l'herbe, au cas où ça casse !"
                                ]
                            },
                            {
                                "titre": "En image vous trouverez le coût moyen des fournitures pour les différents modèles, hors coût du bidon et de l’évacuation des fumées. la fumisterie représentant une part importante du budget.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/b/b9/Poelito_-_Po_le_de_masse_semi-d_montable_cout_fournitures.png/800px-Poelito_-_Po_le_de_masse_semi-d_montable_cout_fournitures.png",
                                "alt": "Poelito - Po le de masse semi-d montable cout fournitures.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Constitution de l'appareil",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le principe du Poelito est de construire un poêle rocket dans un bidon. Le fond du bidon est tapissé de mélange isolant. Cela ne dispense pas de poser son poêle sur un support incombustible. La partie inférieure, où le feu se développe, est coulée en béton réfractaire autour d’un coffrage en tubes de carton. Ces tubes forment des réservations creuses : le circuit du feu et de fumées. La partie inférieure constitue la base du foyer. C’est une masse fixe. La moitié supérieure est constituée de tuyaux métalliques amovibles et remplie de sable que l’on peut laisser sur place ou transporter séparément. Le foyer est fermé soit par une plaque de fonte, soit par une plaque vitro céramique, recouvert par le couvercle du bidon en guise de finition. Le conduit d’évacuation est à l’extérieur du bidon. La connexion se fait par un T de raccordement avec tampon de ramonage. La traversée du plafond et la sortie de toit (ou tout ce qui est à l’extérieur de l’habitat) doit obligatoirement être isolée.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On voit sur l'image le bas du conduit d’alimentation vertical avec vers le premier plan son cendrier, et vers l’arrière-plan le départ horizontal des flammes : ce premier ensemble constitue le brûleur. A l’arrière-plan on voit les 2 reprises des fumées, une de chaque côté du conduit de départ de flamme. Ces 2 reprises se rejoignent par en dessous via un collecteur, qui envoie les fumées vers l’arrière, en direction de l’évacuation des fumées). Cet ensemble constitue le collecteur. Raccordement au conduit d’évacuation par T avec tampon",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/d/de/Poelito_-_Po_le_de_masse_semi-d_montable_principe_poelito.png",
                                "alt": "Poelito - Po le de masse semi-d montable principe poelito.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/9/95/Poelito_-_Po_le_de_masse_semi-d_montable_PITO_200.PNG/800px-Poelito_-_Po_le_de_masse_semi-d_montable_PITO_200.PNG",
                                "alt": "Poelito - Po le de masse semi-d montable PITO 200.PNG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/2/28/Poelito_-_Po_le_de_masse_semi-d_montable_PITO_200_eclatee.PNG/800px-Poelito_-_Po_le_de_masse_semi-d_montable_PITO_200_eclatee.PNG",
                                "alt": "Poelito - Po le de masse semi-d montable PITO 200 eclatee.PNG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/9/9d/Poelito_-_Po_le_de_masse_semi-d_montable_PITO_200_eclatee_legende.png/800px-Poelito_-_Po_le_de_masse_semi-d_montable_PITO_200_eclatee_legende.png",
                                "alt": "Poelito - Po le de masse semi-d montable PITO 200 eclatee legende.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Dimensionnement",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Il est possible de réaliser le Poelito dans trois dimensions différentes, en fonction des types d’habitat, des volumes à chauffer, de la température extérieure et de la qualité de l’isolation de l’habitat :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "PITO 60 à partir d’un bidon 60 litres (Ø35 cm H 65 cm) : pour un camion ou une petite caravane. Compter 80kg."
                                ]
                            },
                            {
                                "titre": "Il est d’une faible puissance et faible masse, à réserver aux tout petits habitats, à moins d’avoir une très bonne isolation. A titre d’exemple pour une grande caravane de 7m de long c’est correct jusqu’à 0°C mais quand il fait -5°C il ne faut pas espérer avoir plus de 12°C le matin en ayant fait un feu le soir. L’utilisation très intense s’il est sous dimensionné fait qu’il sera moins durable. La zone de cuisson est assez petite et ne permet d’utiliser que des récipients de petite taille.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "PITO 120 à partir d’un bidon 120 litres (Ø45 cm H 75 cm): pour une yourte jusqu’à 5m de diamètre à condition qu’elle soit bien isolée, parfait pour une grande caravane ou un mobil home. Compter 160 kg."
                                ]
                            },
                            {
                                "titre": "Meilleur compromis en termes de rapport masse-puissance/facilité de déplacement. Convient bien pour un studio. Bonne zone de cuisson, possibilité d’option chauffe-eau.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "PITO 200 à partir d’un bidon 200 litres (Ø60 cm H 90 cm) : pour une yourte de plus de 5 m de diamètre, une petite maisonnette, une petite péniche … Compter 250 kg."
                                ]
                            },
                            {
                                "titre": "Modèle à privilégier pour un habitat de plus de 20 m² en habitat léger et 35 m² en habitat en dur moyennement isolé. C’est la taille la plus favorable pour un appareil qui bougera peu et qui devra recevoir des options telles que production d’eau chaude et banquette chauffante.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/d/d2/Poelito_-_Po_le_de_masse_semi-d_montable_3_dimensions.png",
                                "alt": "Poelito - Po le de masse semi-d montable 3 dimensions.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/c/ca/Poelito_-_Po%C3%AAle_de_masse_semi-d%C3%A9montable_47949898893_7d8bd703d3_k.jpg/800px-Poelito_-_Po%C3%AAle_de_masse_semi-d%C3%A9montable_47949898893_7d8bd703d3_k.jpg",
                                "alt": "Poelito - Poêle de masse semi-démontable 47949898893 7d8bd703d3 k.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/9/9e/Poelito_-_Po_le_de_masse_semi-d_montable_puissances_3_poeles.png/800px-Poelito_-_Po_le_de_masse_semi-d_montable_puissances_3_poeles.png",
                                "alt": "Poelito - Po le de masse semi-d montable puissances 3 poeles.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Règles élémentaires de sécurité",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Responsabilité de l’usager",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les rédacteurs de ce guide et l'association qui le met à disposition ne sont pas responsables de l'usage fait du Poelito. Vous êtes le seul et unique responsable de la mise en œuvre de l'appareil proposé. Soyez précautionneux dans l'action, posé et calme, et surtout critique vis à vis des éventuelles fausses bonnes idées que vous pourriez avoir (« ça ira bien comme ça ... »).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Sécurité pendant la construction",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Portez toujours les équipements de sécurité indispensables à la tâche réalisée. Le métal est un matériau dangereux à travailler et le ciment est toxique à respirer. Munissez-vous d'un plan de travail approprié et fixez les pièces que tu vas usiner par tout moyen fiable à disposition (serre-joint, étau, pince-étau).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Installation du poêle",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Comme tout poêle, il y a des règles à respecter pour ne pas se mettre soi ou son habitat en danger.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Poids/fondations : L’appareil présente un poids relativement important. Dans un habitat léger il est indispensable de mettre en place un report de charge sous le plancher afin d’éviter son affaissement. A minima il faudra au moins un plot qui reposera sur le sol dur et soutiendra efficacement le plancher. Au besoin, ajouter une traverse entre les supports existant (solivage) et le plot afin de maximiser son effet. En complément, une plaque de répartition du poids est préconisée car le plancher peut être relativement flexible et se déformer localement sous l’effet de charges ponctuelles (points d’appui intense). Il s’agit de poser par-dessus le plancher tout matériau suffisamment rigide et étendu pour répartir les points d’appui sur un surface plus importante que celle sur laquelle reposerait normalement l’appareil.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Protection du sol : Il doit être posé sur une plaque métallique épaisse et suffisamment grande pour répartir le poids s’il y a lieu. En cas d’installation sur un matériau inflammable, un plancher bois par exemple, il faut rehausser l’appareil afin d’avoir une circulation d’air en dessous ou de placer une masse supplémentaire ou un isolant épais.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Distance aux parois : Le poêle doit être placé à 15 cm minimum de toute paroi. S’il y a moins de 45 cm entre le poêle et la paroi la plus proche, elle doit être protégée avec une isolant incombustible, comme de la laine de roche. Il ne doit en aucun cas toucher un matériau combustible.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Conduits : Le tuyau d’évacuation des fumées doit absolument respecter les normes en vigueur. Ces normes sont simples et évitent de mettre le feu à son habitat. Il s’agit à minima de respecter une distance de sécurité de 30cm entre toute paroi inflammable et un tuyau simple peau et d’utiliser du double-peau en passage de toiture et en extérieur (avec distance de sécurité en traversée de toiture de 10 cm). Tout piège à calorie est à éviter strictement : l’anneau de 10 cm qui entoure le tuyau en traversée de toiture ne doit pas être laissé vide, mais rempli avec un isolant incombustible. Dans un espace vide (surtout s’il est clos) la température peut s’élever jusqu’à s’enflammer !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Hauteur de la cheminée : La configuration des lieux influera sur le tirage. Il faut éviter les obstacles produisant des vents tourbillonnants. Notamment le tuyau d’évacuation des fumées doit dépasser le sommet du toit de 40cm. Pour un toit plat il doit dépasser de 120 cm (dans ce cas il doit être correctement arrimé). Normativement le tuyau doit aussi dépasser tout obstacle présent à moins de 8m de distance (arbres par ex.)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Choix de l’emplacement : Ce qui dicte l’emplacement d’un poêle c’est fréquemment les possibilités de passage du conduit de fumées en toiture. Evidemment en corrélation avec l’aménagement de la pièce. Evitez de trop rehausser l’appareil afin de chauffer aussi au niveau du sol. S’il est placé près d’un mur il faut veiller non seulement aux distances de sécurités mais aussi à la facilité d’accès pour l’amorçage du tirage et le ramonage.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Bétons, recette et préparation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La réalisation du Poelito passe par la mise en œuvre de béton. Le ciment fondu est corrosif pour la peau et irritant pour les yeux et les voies respiratoires : à manipuler avec des gants, porter des lunettes et un masque anti-poussières.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il y a deux mélanges différents à réaliser :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "un mélange isolant, pour le fond du bidon et la remontée des flammes,",
                                    "un mélange dense pour le reste, pour conserver la chaleur"
                                ]
                            },
                            {
                                "titre": "Les recettes et la mise en œuvre sont expliquées ci-dessous. On y fera appel à plusieurs reprises dans le tutoriel",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Recette du béton réfractaire isolant",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "1 volume d’eau",
                                    "1 volume de ciment fondu",
                                    "1,3 volume de vermiculite"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Calculer le volume nécessaire à couler et le majorer de 20 %.",
                                    "Mettre l’eau dans la cuve où vous faites le mélange",
                                    "Verser le ciment par-dessus",
                                    "Mélanger pour obtenir une pâte lisse",
                                    "Verser toute la vermiculite par-dessus et malaxer pour obtenir un mélange homogène. Il faut que tous les grains soient noirs et que le mélange soit suffisamment humide.",
                                    "Rajouter de l’eau si besoin."
                                ]
                            },
                            {
                                "titre": "Recette du béton réfractaire dense",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "1 volume d’eau",
                                    "1,3 volume de ciment fondu",
                                    "3,3 volume de chamotte réfractaire"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Calculer le volume nécessaire à couler et le majorer de 10 %.",
                                    "Mettre la chamotte dans la cuve où vous faites le mélange",
                                    "Verser le ciment par-dessus",
                                    "Mélanger à sec",
                                    "Ajouter les ¾ du volume d’eau nécessaire",
                                    "Mélanger",
                                    "Compléter progressivement avec le reste de l’eau pour ajuster la consistance"
                                ]
                            },
                            {
                                "titre": "Comme tous les liants à prise hydraulique, une perte d’eau ou un séchage trop rapide empêche les réactions chimiques de prise de se produire.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Couvrir l’ouvrage en cours de prise s’il fait très chaud, ne pas mettre en œuvre ces mortiers en plein soleil ni en cas de gel. La prise est assez rapide : de l’ordre d’une ½ heure.",
                                    "Ne préparer que la dose que vous pouvez mettre en œuvre dans ce laps de temps.",
                                    "Éviter l’eau de pluie qui peut être acide et nuire à la prise du liant.",
                                    "Éviter l’eau chaude qui accélère la prise."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Préparation du bidon",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Décapage",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il est préférable de décaper le bidon avant de se lancer dans la construction. Dans tous les cas il faut le faire avant les premiers feux qui feront cloquer la peinture qui n’est pas prévue pour résister aux hautes températures. Le plus simple pour décaper est d’utiliser des disques à décaper sur une meuleuse. Il est également possible d’utiliser une ponceuse ou de mettre une brosse métallique sur une perceuse.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Découpage",
                                "sous_etapes": []
                            },
                            {
                                "titre": "A moins d’avoir un bidon à couvercle amovible avec cerclage, il faut découper le dessus du bidon. Le dessus du bidon sera le couvercle du poêle une foi finie. Il faut donc éviter de l’abimer, et choisir plutôt le fond du bidon (qui est complet) que le dessus (qui comporte des bondes). C'est-à-dire prendre le bidon à l’envers.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Muni d’une disqueuse et des équipements de protection pour les yeux, les oreilles, et les mains, découper juste sous le bourrelet, en prenant soin de ne pas couper la deuxième épaisseur de tôle. Ainsi le couvercle pourra être replacé. La scie à métaux fonctionne aussi très bien. Astuce : entamer le métal à la disqueuse (facile) et finir à la scie (précis). Il faut penser à protéger le sol avec une bâche car les restes de liquide présent dans le bidon risquent de s’échapper par la zone découper.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Nettoyage",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Maintenant que le bidon est ouvert, il faut le nettoyer car il contient surement encore un peu d’huile. Utiliser de la sciure ou du sable pour éliminer le plus gros du résidu de contenu. Traiter ce déchet selon sa composition, probablement comme un déchet toxique à placer en déchetterie.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Réalisation des trous du cendrier et de la sortie fumées",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le bidon doit être percé de deux trous diamétralement opposés permettant d’introduire des tuyaux. À l’avant le tube de diamètre 100/130/150 mm servira d’entrée d’air et d’évacuation des cendres. À l’arrière le tube de 80/100/130 mm servira à connecter le tuyau d’évacuation des fumées (respectivement les diamètres du modèle Pito 60/120/200).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les deux tubes doivent être à 6 cm du fond du bidon. C’est l’épaisseur de la couche de béton du socle. Il faut faire attention au rebord extérieur pour prendre la côte (c’est 6 cm depuis le fond, auxquels il faut ajouter l’épaisseur du rebord, soit environ 1,5 cm).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "À l’aide d’une ficelle, faire le tour du fut, marquer au feutre sur la ficelle l’endroit où elle se rejoint : cela donne le périmètre du fût.",
                                    "Plier la ficelle en deux en deux et faire une nouvelle marque à la moitié : le demi périmètre",
                                    "Tracer les trous au marqueur, autour des tubes à insérer",
                                    "Utiliser la ficelle pour positionner les 2 centre des ouvertures, en face à face.",
                                    "Découper les deux cercles en restant bien à l’intérieur du trait.",
                                    "Marteler le bord du trou (vers l’extérieur) pour l’ajuster au tube.",
                                    "Conserver les cercles découpés pour pouvoir faire les bouchons du cendrier et de l’alimentation"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Mise en place les tubes cendrier et évacuation des fumées",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Côté cendrier",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Enfiler le tube de 100/130/150 dans son trou préparé sur le bidon, côté mâle à l’extérieur, avec le bourrelet contre la paroi extérieure du fût.",
                                    "Par l’intérieur, tracer sur le tube la jonction avec la paroi du fût",
                                    "Enlever le tube et couper 15 mm plus loin que le trait.",
                                    "Découper ensuite les ailettes dans cette bande de 15 mm en arrêtant la coupe sur le trait, à la cisaille, à la scie sauteuse ou à la meuleuse. Elles doivent être larges de 1cm, pour que les ailettes soient faciles à replier.",
                                    "Une fois les ailettes découpées remettre le tuyau en place et replier les ailettes.",
                                    "Si besoin, placer quelques rivets ou vis auto-foreuses pour le bloquer solidement."
                                ]
                            },
                            {
                                "titre": "Côté évacuation des fumées",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Côté évacuation des fumées il faut fixer de la même manière une manchette courte avec emboitement femelle. L’emboitement femelle donne à l’extérieur.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Fixation des coffrages perdus",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Les coffrages qui seront réalisés prochainement risquent de bouger lors des coulées de béton, il faut donc les arrimer pour maintenir de bonnes épaisseurs.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Retourner le fut",
                                    "Percer 3 paires de trous au diamètre du fil de fer selon le schéma ci contre. la précision n'est pas très importante",
                                    "Passer des boucles de fil de fer d’environ 1 mètre. Elles viendront maintenir les réservations en cartons pendant le coulage du béton."
                                ]
                            },
                            {
                                "titre": "Les fils de fer doivent pointer à l'intérieur du bidon",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/9/97/Poelito_-_Po_le_de_masse_semi-d_montable_fixation_coffrage.png",
                                "alt": "Poelito - Po le de masse semi-d montable fixation coffrage.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - Fabrication du bouchon du cendrier",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Ce bouchon permet de fermer le cendrier et de régler l'entrée d'air primaire.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Prendre un bout de tube qui s’emboite sur la sortie (mâle) du cendrier.",
                                    "Couper en ajoutant 15 mm à la longueur nécessaire.",
                                    "Dans cette bande de 15 mm, découper des ailettes tous les centimètres, en essayant d’en avoir un nombre pair, ce sera plus joli.",
                                    "Plier une ailette sur deux vers l’intérieur.",
                                    "Réutiliser le cercle découpé dans le bidon pour fermer le couvercle.",
                                    "Poser le cercle sur les ailettes repliées",
                                    "Replier les autres ailettes par-dessus.",
                                    "Ajouter une poignée et une petite trappe de réglage de l’entrée d’air."
                                ]
                            },
                            {
                                "titre": "Le système de réglage de l'air primaire (au cendrier) doit être précis et efficace. Il permet de contrôler la puissance de combustion.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 11,
                "titre": "Étape 11 - Coulée du fond de protection",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le fond du poêle est composé de 2 couches différentes : 3 cm de mélange isolant puis 3 cm de mélange dense. Elles ont pour rôle d’isoler le fond du fût de la chaleur pour protéger le sol.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Marquer à l’intérieur du fût la hauteur à laquelle doivent s’arrêter les deux couches, soit 3 et 6 cm.",
                                    "S’assurer que le bidon est sur une surface de niveau quand le béton est coulé."
                                ]
                            },
                            {
                                "titre": "Mélange isolant",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Calculer le volume nécessaire de mélange isolant https://drive.google.com/file/d/1vtasWBKad9EEFBpeoNq38jT7SOasalra/view",
                                    "Préparer le mélange en se référant à la recette et préparation du mélange isolant en étape X",
                                    "Couler le mélange isolant jusqu’à atteindre les 3cm",
                                    "Compacter le mélange au moyen d’un tasseau lors de la mise en œuvre."
                                ]
                            },
                            {
                                "titre": "Attention à bien faire ressortir les fils de maintien du moulage. Attendre deux heures que la première couche soit sèche en surface pour couler le mélange dense.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Astuce : une fois que le mélange a commencé à prendre, scarifier la surface du béton pour que la seconde couche accroche bien.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Mélange dense",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Calculer le volume nécessaire de mélange dense https://drive.google.com/file/d/1vtasWBKad9EEFBpeoNq38jT7SOasalra/view",
                                    "Préparer le mélange en se référant à la recette et préparation du mélange dense en étape X",
                                    "Couler 3cm de mélange dense jusqu’à atteindre les 6cm",
                                    "Compacter le mélange au moyen d’un tasseau lors de la mise en œuvre."
                                ]
                            },
                            {
                                "titre": "Attention à bien faire ressortir les fils de maintien du moulage. Attendre 24h avant de couler le reste",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 12,
                "titre": "Étape 12 - Réalisation des coffrages perdus",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Il va falloir maintenant faire les coffrages perdus pour couler le béton réfractaire. C'est-à-dire créer les conduits pour la circulation du feu et des gaz. Pour cela, à l'aide de cartons il faut réaliser les moules des différents conduits. Une fois le béton coulé, il faudra les retirer. Il faut donc les faire suffisamment solides pour qu’ils résistent à la pression du béton tout en étant le plus simple à retirer une fois l’ensemble sec.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L'épaisseur minimum de béton entre les différentes pièces et entre les pièces et le fût doit être de 3 cm. En dessous, le béton risque de fissurer et de rendre le poêle peu durable. Il y a aussi le risque d’une mauvaise circulation des fumées, donc un poêle qui marche mal. Il faut donc penser à ça lors de la construction des moules et surtout lorsqu’ils sont placés dans le bidon pour couler le mélange.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Découpe",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pour raccorder deux tuyaux, comme ce sont des cylindres, il faut faire une gueule de loup. Lors des découpes des tubes en carton, ajouter quelques cm aux côtes listées dans les tableaux. Par ex. pour raccorder un tube de 100mm sur du 100mm, la profondeur de la gueule de loup est de 5cm."
                                ]
                            },
                            {
                                "titre": "La découpe se fait à la scie pour le carton épais (voir à la scie sauteuse, très pratique) et au cutter.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Prendre les dimensions sur les tableaux en image."
                                ]
                            },
                            {
                                "titre": "Assemblage",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Emballer chaque tube individuellement dans du plastique de protection.",
                                    "Positionner les tubes les uns par rapport aux autres en respectant les mesures données dans les plans.",
                                    "Maintenir les tubes entre eu avec du scotch orange."
                                ]
                            },
                            {
                                "titre": "Attention à bien couvrir les jonctions pour que le béton ne pénètre pas dans les tubes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "ASTUCE : Pour la connexion avec le cendrier ou l’évacuation des fumées, faire une réduction avec un autre morceau de carton assez rigide. Enlever une bande pour le réduire en diamètre pour pouvoir l’enfiler dans le moule en carton. ASTUCE : Prévoir 2 cm de marge en hauteur afin de conserver une prise pour le retrait des coffrage ASTUCE : Une fois le collecteur et le tube horizontal de départ de flamme réalisés (les plus durs à retirer) il est possible de les découper dans le sens de la longueur, en 2 ou 3 morceaux puis de les ré-assembler. Ils seront plus faciles à retirer.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/c/c5/Poelito_-_Po_le_de_masse_semi-d_montable_coffrage_bruleur.png",
                                "alt": "Poelito - Po le de masse semi-d montable coffrage bruleur.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/b/ba/Poelito_-_Po_le_de_masse_semi-d_montable_coffrage_bruleur_cartons.png/800px-Poelito_-_Po_le_de_masse_semi-d_montable_coffrage_bruleur_cartons.png",
                                "alt": "Poelito - Po le de masse semi-d montable coffrage bruleur cartons.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/2/2f/Poelito_-_Po_le_de_masse_semi-d_montable_coffrage_collecteur.png/800px-Poelito_-_Po_le_de_masse_semi-d_montable_coffrage_collecteur.png",
                                "alt": "Poelito - Po le de masse semi-d montable coffrage collecteur.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/4/47/Poelito_-_Po_le_de_masse_semi-d_montable_coffrage_collecteur_carton.png",
                                "alt": "Poelito - Po le de masse semi-d montable coffrage collecteur carton.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 13,
                "titre": "Étape 13 - Positionnement des coffrages",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Une fois les coffrages perdus en carton finis et enveloppés, il faut les placer dans le fût et les fixer.Commencer par l’évacuation des fumées :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Emboiter le tube en carton dans l’ouverture métallique du bidon,",
                                    "Le Fixer avec les 2 fils de fer en serrant bien.",
                                    "Couper les sur-longueurs de fil de fer inutiles."
                                ]
                            },
                            {
                                "titre": "Faire de même avec le coffrage du cendrier",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Accrocher les fils de fer en passant par-dessus la branche horizontale de départ de flammes.",
                                    "Caler les différents éléments entre eux avec des morceaux de bois, ils permettront de maintenir les écartements entre les éléments pendant la coulée du béton dense."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 14,
                "titre": "Étape 14 - Coulée de béton réfractaire",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Indiquer avec un marqueur ou un scotch la hauteur à laquelle doit s’arrêter le béton dense à l’intérieur du bidon à partir du béton du fond (350/300/260).",
                                    "Préparer le mélange en se référant à la recette et préparation du mélange dense en étape X",
                                    "Couler le béton par passe de 5 cm maximum.",
                                    "Tasser le béton après chaque passe de manière homogène. Si le béton est trop tassé d’un côté, le coffrage en carton va être repoussé.",
                                    "S’assurer que les épaisseurs sont régulières et symétriques, les coffrages ne doivent pas bouger. Si besoin, replacer les cales au fur et à mesure du remplissage.",
                                    "Répéter jusqu’à arriver à la hauteur indiquée."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/4/42/Poelito_-_Po_le_de_masse_semi-d_montable_Coffrage_coul_.png/800px-Poelito_-_Po_le_de_masse_semi-d_montable_Coffrage_coul_.png",
                                "alt": "Poelito - Po le de masse semi-d montable Coffrage coul .png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 15,
                "titre": "Étape 15 - Retrait des coffrages perdus",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le retrait des coffrages peut se faire 12h après le coulage. C’est une étape assez fastidieuse.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Utiliser des gants pour éviter de s’abîmer les mains contre le béton en les glissant dans les trous.",
                                    "Arracher à la main ou avec une pince tout ce qui est accessible par les orifices.",
                                    "Une fois le maximum enlevé, faire du feu dans les trous pour brûler ce qui reste et pouvoir l’enlever."
                                ]
                            },
                            {
                                "titre": "Utiliser de l’alcool à bruler facilite la combustion des éléments à retirer, attention cependant à ne jamais mettre d’alcool sur le feu. Une fois le feu démarré, utiliser des petits bouts de bois secs pour continuer la combustion.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 16,
                "titre": "Étape 16 - Fabrication du conduit d’alimentation bois",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La longueur du conduit d'alimentation bois doit être ajustée pour que son extrémité supérieure traverse le couvercle et puisse recevoir un bouchon. Néanmoins il doit être le plus court possible, car l’effet de tirage qui se produit ici à l’allumage s’oppose à celui de la ligne d’évacuation. Plus il est court, plus c’est facile à allumer.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Prendre la longueur entre le niveau du béton et le haut du fût, y ajouter 15mm pour les ailettes et la hauteur du bouchon. Le haut du tube doit être un emboitement mâle pour recevoir le bouchon.",
                                    "Découper le tube.",
                                    "Réaliser des ailettes de 15mm de haut tous les centimètres sur la partie basse.",
                                    "Replier une ailette sur deux vers l’extérieur"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 17,
                "titre": "Étape 17 - Fabrication du bouchon d'alimentation en bois",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour le conduit d’alimentation il faut procéder de même manière que pour celui du cendrier sans ajouter d’entrée d’air :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Prendre un bout de tube qui s’emboite sur la sortie (mâle) de l'alimentation.",
                                    "Couper en ajoutant 15 mm à la longueur nécessaire.",
                                    "Dans cette bande de 15 mm, découper des ailettes tous les centimètres, en essayant d’en avoir un nombre pair, ce sera plus joli.",
                                    "Plier une ailette sur deux vers l’intérieur.",
                                    "Réutiliser le cercle découpé dans le bidon pour fermer le couvercle.",
                                    "Poser le cercle sur les ailettes repliées",
                                    "Replier les autres ailettes par-dessus.",
                                    "Ajouter une poignée"
                                ]
                            },
                            {
                                "titre": "Pour ajuster l'air secondaire il suffit de poser le couvercle entrouvert. En fonctionnement le couvercle ne sera jamais totalement fermé. A l’arrêt il est fermé, il évite que le poêle chaud continue d’aspirer de l’air dans la pièce, de le chauffer, et de l’évacuer dehors.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 18,
                "titre": "Étape 18 - Réalisation de la grille",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le système marche d'autant mieux que le foyer est équipé d'une grille, avec l'air primaire arrivant dessous (sur le cendrier). Cela permet de réduire les braises au fur et à mesure que tu recharges.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Découper la grille d'égout, selon une forme de langue, pour qu'elle se place au milieu de la hauteur du cendrier, elle doit aller jusqu'au fond du foyer pour empêcher les braises de tomber."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 19,
                "titre": "Étape 19 - fabrication de la remontée de flammes",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour faire ce tube en béton il faut fabriquer un moule à l'aide de 2 tubes de carton placés l’un dans l’autre. Le diamètre du tube intérieur doit correspondre au coulage (100/100/80). Le tube extérieur doit avoir un diamètre d'environ 6cm de plus que celui de l’intérieur pour permettre d'avoir un tube d'épaisseur 3cm. Il devra être plus court que la cloche de 2 à 3 cm afin de laisser un espace sous la vitre pour la circulation des fumées.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Couper le tube en carton extérieur",
                                    "Habiller la surface intérieure de plastique.",
                                    "Couper le tube en carton intérieur",
                                    "Habiller la surface extérieure de plastique",
                                    "Découper deux rondelles de carton qui serviront d’écarteurs entre le tube intérieur et le tube extérieur.",
                                    "Les recouvrir de plastique.",
                                    "Placer les rondelles dans le fond pour fermer le moule",
                                    "Remplir avec du mélange isolant (ciment fondu et vermiculite), par petites quantités.",
                                    "Répartir le mélange et tasser le fortement avec un tasseau tout fin."
                                ]
                            },
                            {
                                "titre": "ASTUCE : Si vous n’avez pas de tube en carton du bon diamètre vous pouvez les réaliser en roulant du carton sur lui-même. Roulez-le en ayant les « veines » du carton dans la hauteur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "ALTERNATIVE : Pour les Pito 60, il est possible de faire un coffrage en mélange isolant ou sinon découper un tube dans du métal épais, par exemple dans un extincteur (pas en aluminium) car l’espace est très étroit.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/b/b8/Poelito_-_Po_le_de_masse_semi-d_montable_remont_e_flammes_d_coffrage.png",
                                "alt": "Poelito - Po le de masse semi-d montable remont e flammes d coffrage.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/a/ac/Poelito_-_Po_le_de_masse_semi-d_montable_remont_e_flammes_coffrage.png",
                                "alt": "Poelito - Po le de masse semi-d montable remont e flammes coffrage.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 20,
                "titre": "Étape 20 - Fabrication de la cloche",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La cloche doit faire le tour de l'ensemble du tube de remontée des flammes et des deux tubes d'aspiration des fumées. Il faut essayer de faire la cloche la plus petite possible pour pouvoir mettre un maximum de sable autour.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Mise en forme",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Effectuer une pression sur la cloche pour qu’elle se déforme et devienne ovale."
                                ]
                            },
                            {
                                "titre": "Attention : Éviter de lui donner une forme de haricot car elle risque de se déformer dans le temps. Avec les cycles de chauffe et refroidissement, le sable se compacte et exerce une forte pression sur les éléments métalliques. La cloche peut alors être comprimée et se déformer si sa forme n’est pas simplement ovale.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Positionner la cloche autour des trous d’évacuations des fumées et de la remontée des flammes."
                                ]
                            },
                            {
                                "titre": "Si la cloche est trop grande il faut la rétreindre (découper et visser) pour l’ajuster aux éléments.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ajustement en hauteur",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Prendre la longueur entre le niveau du béton et le haut du fût, y retrancher 2-3 mm de marge et l’épaisseur du verre céramique et ajouter 15mm d’ailettes",
                                    "Reporter ces mesures sur la future cloche et poser un scotch sur tout le périmètre, ce sera la marque à suivre lors de la découpe",
                                    "Découper la cloche",
                                    "Indiquer la hauteur finale de la cloche (distance entre le niveau du béton et le haut du fût, y retrancher 2-3 mm de marge et l’épaisseur)",
                                    "Réaliser les ailettes du côté où la découpe est la moins propre.",
                                    "Plier toutes les ailettes vers l’extérieur, elles permettront à la cloche de tenir sur le béton."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/8/85/Poelito_-_Po_le_de_masse_semi-d_montable_alim_et_cloche.png",
                                "alt": "Poelito - Po le de masse semi-d montable alim et cloche.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 21,
                "titre": "Étape 21 - Découpe de la vitre",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La vitre doit recouvrir toute la cloche. Avant de la faire découper, vérifiez les cotes sur votre poelito, il est important de s’assurer que le patron soit de la bonne taille.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ce doit être un verre vitrocéramique, qui résiste aux hautes températures. Voir Etape n°1 - Approvisionnement matériel",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si vous l’achetez dans un magasin de bricolage (400 – 700 €/m²) faites la découper sur place.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/0/0c/Poelito_-_Po_le_de_masse_semi-d_montable_patron_vitre.png/800px-Poelito_-_Po_le_de_masse_semi-d_montable_patron_vitre.png",
                                "alt": "Poelito - Po le de masse semi-d montable patron vitre.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 22,
                "titre": "Étape 22 - Découpe du couvercle",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le couvercle ferme le haut du poelito, il n’a pas de rôle particulier dans le système.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Tracer sur le dessous du couvercle le conduit d'alimentation ainsi que la cloche.",
                                    "Découper à la scie sauteuse",
                                    "Positionner sur le poêle"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/f/f6/Poelito_-_Po_le_de_masse_semi-d_montable_d_coupe_couvercle.png",
                                "alt": "Poelito - Po le de masse semi-d montable d coupe couvercle.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 23,
                "titre": "Étape 23 - Peinture",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La construction du poêle est terminée, avant de l’installer dans son futur habitat, il mérite un coup de peinture.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Utiliser des peintures spéciales pour poêles qui résistent aux hautes températures."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 24,
                "titre": "Étape 24 - Installation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La construction du Poelito est terminée! il est l'heure de le sortir de l'atelier pour lui trouver une place à long terme pour en profiter durant les longues soirées d'hiver.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Attention à bien respecter les règles de sécurité rappelée dans l'Etape n°4",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 25,
                "titre": "Étape 25 - Remplissage de sable",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Une fois l’appareil installé au bon endroit, sur un socle approprié, avec son tuyau installé, il faut commencer par mettre en place la cloche et le conduit d’alimentation.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Poser le conduit d’alimentation en bois et la cloche à blanc (sans mortier ni joint) et ajuster les écartements."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Poser le couvercle par-dessus pour vérifier aussi les alignements."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Utiliser les ailettes pour ajuster (replie- les pour redresser un conduit un peu penché)."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Lorsque tout est en place, déposer sur la jonction ailettes/maçonnerie des petits paquets de mortier d’argile, en les répartissant progressivement tout autour jusqu’à tout recouvrir. Il s’agit d’éviter que le sable ne fuit par les espaces entre les ailettes."
                                ]
                            },
                            {
                                "titre": "Mortier d'argile : terre argileuse (qui colle) et du sable en proportions variables. Généralement 1 argile pour 3 à 5 sable, avec ce qu’il faut d’eau pour en faire des boules qui se tienne et qui collent. Si pour un enduit ou de la maçonnerie il vaut mieux s’assurer d’avoir les proportions idéales, ici ça n’a aucune importance.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 26,
                "titre": "Étape 26 - Pose de la vitre",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Poser la vitre sur la cloche sans joint.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Faire quelques feux pendant lesquels le sable va se tasser."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Ajouter du sable quand c’est nécessaire."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Mettre du sable de niveau jusqu'au haut de la cloche"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Poser par-dessus de la tresse minérale pour porte de poêle (disponible en magasin de matériaux)"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Replacer la vitre.",
                                    "Replacer le couvercle, la mise en place est terminée."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Profiter du poêle jusqu’au printemps !"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 27,
                "titre": "Étape 27 - Notice d'utilisation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Il faut du bois très sec sans quoi le poêle chauffera mal et s’encrassera. Il faut 2 types de combustibles :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "le bois de préchauffage : très fin et court, de l’ordre de 10 à 20 cm de long pour un diamètre maximum de 4 à 5 cm, idéalement du résineux qui est plus facile à allumer."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "le bois de chauffe : de longueur variable (de 30 cm jusqu’à la hauteur sous plafond) plutôt bien droit et assez fin. *"
                                ]
                            },
                            {
                                "titre": "Si les 10 à 15 cm de section du conduit d’alimentation (selon le modèle) sont remplis avec une seule grosse bûche ça ne brûlera pas bien du tout ! Il faut des diamètres variés et complémentaires afin de bien remplir le conduit. Le bois tordu empêche un bon remplissage, il faut donc s’arranger pour recouper les branches là où elles sont tordues, quitte à avoir des longueurs différentes. Sinon toute essence fera l’affaire, à condition que le bois soit bien sec.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Placer dans le conduit d’alimentation, depuis l’ouverture supérieure, dans cet ordre-là :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "une poignée d’allume feu bien aéré (carton ou papier déchiqueté, copeaux grossier ...)"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "une poignée de cagette bien brisée,"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Une poignée de petit bois de préchauffage fendu très fin (idéalement du résineux),"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "une poignée de bois de préchauffage de diamètre plus important (4 à 5 cm maxi)"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Vérifier que le départ horizontal vers la zone de flamme n’est pas obstrué par le bois."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Vérifier le niveau de cendres et vider s’il y en a trop avant de passer à l’allumage."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "verser 5cl d’alcool à brûler dessus.",
                                    "Allumer et replacer rapidement le bouchon.",
                                    "Allumer le feu au niveau du cendrier",
                                    "replacer les 2 couvercles (dessus de l’alimentation et cendrier) en position entrouverte. Le tirage produit par la combustion de l’alcool assure un allumage rapide et idéal à chaque fois.",
                                    "Si de la fumée s’échappe par le haut, refermer totalement le couvercle d’alimentation et réduire l’ouverture du cendrier."
                                ]
                            },
                            {
                                "titre": "Dès que la charge de préchauffage est bien allumée, ajouter par-dessus, sans tasser, suffisamment de bois pour remplir l’intégralité de la section d’alimentation. C’est une condition importante pour que le bois brûle correctement : la combustion est meilleure si tu remplis toute la section. Le feu se développe d'avantage dans la zone de flamme, et moins dans le conduit d'alimentation.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Attention à ne pas trop serrer le bois qui doit pouvoir descendre naturellement au fur et à mesure qu’il brûle.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vérifier de temps en temps que le bois brûle seulement en partie inférieure et ne se bloque pas. Secoue ton bois pour l’aider à descendre au besoin. Réglage du tirage : il faut conserver une petite ouverture sur le cendrier pour éviter l’accumulation de braises. Si cette ouverture est trop grande le feu peut s’emballer jusqu’à remonter et fumer par en haut. L’essentiel de l’air doit arriver par le haut du conduit d’alimentation : la réduire de moitié au maximum mais jamais d’avantage !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si la vitre noircit 3 possibilités : le bois n’est pas sec, le régime de combustion est trop intense (trop d’air au cendrier), l’arrivée d’air par en haut est trop faible.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "ATTENTION : Pendant la flambée, l’appareil demande peu de surveillance et d’entretien. Mais avec du bois très long la combustion peut remonter le conduit d’alimentation et s’emballer, surtout avec du résineux (palette). Si c’est le cas, vaporiser un peu d’eau dans le conduit d’alimentation pour le refroidir.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 28,
                "titre": "Étape 28 - Entretien",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le seul entretient à effectuer régulièrement est le vidage des cendres. Si le niveau de cendres est trop important une accumulation de braises va se produire, jusqu’à boucher le départ latéral vers la zone de flammes : c’est l’arrêt d’urgence assuré, après un bon enfumage !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Entretient annuel La loi oblige tout utilisateur de poêle à bois à ramoner le conduit d’évacuation des fumées 2 fois par an dont une fois en période de chauffe. Pour ramoner le conduit glisse un hérisson nylon de diamètre approprié par le tampon de ramonage. Va jusqu’en haut puis redescend. Si tu fais ça dans un poêle encore chaud le tirage va inciter les poussières à sortir par en haut plutôt qu’à sortir vers l’habitat. Il est aussi important de vider le dépôt de cendres qui va se produire en pied de circuit de flamme et surtout au fond du collecteur de fumées. C'est l’endroit préféré des cendres volantes pour se déposer, d'où l'utilité des trappes de ramonage en face du collecteur.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 29,
                "titre": "Étape 29 -",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Vous avez deux minutes ? Que vous souhaitiez ou non réaliser cette low-tech, votre réponse à ce formulaire nous aiderait à améliorer nos tutos. Merci d'avance pour votre aide !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Comme tout le travail du Low-tech Lab, ce tutoriel est participatif, n'hésitez pas à ajouter les modifications qui vous semblent importantes, et à partager vos réalisations en commentaires.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 30,
                "titre": "Étape 30 - Contenu pédagogique à télécharger",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Vous pouvez télécharger une fiche pédagogique créée par le Low-tech Lab à l'occasion de l'exposition \"En Quête d'un Habitat Durable\" dans la partie \"Fichiers\" du tutoriel (onglet au niveau de la section \"Outils-Matériaux\")",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/6/68/Poelito_-_Po_le_de_masse_semi-d_montable_poelito.JPG",
                                "alt": "Poelito - Po le de masse semi-d montable poelito.JPG",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 31,
                "titre": "Étape 31 - Modèle 3D à télécharger",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Vous pouvez télécharger un modèle 3D du poêle de masse décrit dans ce tutoriel, version PITO200, au format STEP.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 32,
                "titre": "Étape 32 - Vous faire aider / poser vos questions",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Si vous avez des questions, un forum d'entraide / de témoiniage dédier aux poêles de masse open source est désormais à votre disposition : https://forum.poeledemasse.org/poelito/",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}