{
    "Poêle bouilleur": {
        "titre": [
            "Poêle bouilleur"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/e/e6/Po_le_Bouilleur_image.jpg/ia-d1fcaa46109f15172b85673041d810d1-px-Po_le_Bouilleur_image.jpg.png",
                "alt": "",
                "description": "Le poêle bouilleur est un système destiné à des habitations afin de chauffer un ballon d’eau au bois"
            }
        ],
        "difficulté": [
            "Hard Difficile"
        ],
        "durée": [
            "2 day(s) jour(s)"
        ],
        "coût": [
            "150 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Poêle_bouilleur"
        ],
        "introduction": [
            {
                "titre": "Cette notice est en cours d’élaboration car nous n’avons pas encore pu réaliser de prototype.",
                "sous_items": []
            },
            {
                "titre": "Nous sommes un groupe d’étudiants à l’Ecole Nationale d’Ingénieurs de Brest (ENIB), dans le cadre de notre module LowTech, nous devons réaliser un projet qui consiste à mettre en place un poêle bouilleur. Le poêle bouilleur est un système destiné à des habitations afin de chauffer une maison dans un premier temps ou bien encore chauffer un ballon d’eau lorsque nous n'avons pas de moyen de le faire quand il y a un mauvais temps ou bien lorsqu’il fait froid. Ce projet est en collaboration avec l’association LowTech With Refugee Briançon afin d’aider à construire une maison pour des personnes dans le besoin. L’objectif de ce poêle à bouilleur est principalement de chauffer un ballon d’eau pour que les réfugiés puissent avoir de l’eau chaude lorsqu’ils se douchent. Après renseignement une personne utilisera 6L d’eau pour une douche et l’habitat que l’équipe de LowTech de Briançon peut loger environ 10 personnes. Le système que nous devons mettre en place doit permettre de chauffer au moins 60L d’eau.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "",
                "sous_items": [
                    "2 Barils de 208L",
                    "Chauffe eau (diamètre < 55cm)",
                    "Groupe de sécurité pour chauffe-eau",
                    "1 paire de flexible inox de raccordement alimentation en eau",
                    "Dalles",
                    "Isolant type béton vermiculite",
                    "Tuyau évacuation fumée (un tuyau de poêle à bois)"
                ]
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "Meuleuse (ou scie sabre)",
                    "Poste à souder",
                    "Perceuse"
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Récupération du matériel",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La première étape pour réaliser le poêle bouilleur est de récupérer tout le matériel dont nous avons besoin.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour la récupération des barils de 208 L vous pouvez les récupérer dans des entreprises du coin (par exemple chez un garagiste) en ayant de la chance qu’il soit déjà vide.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour le cumulus, vous pouvez le récupérer dans des endroits où ils donnent du matériel comme par exemple dans une recyclerie, où le matériel a déjà été utilisé.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour obtenir un système de sécurité, il va falloir mettre de l’argent. En effet, on veut que notre système soit le plus fiable possible, et pour cela il faudra mettre un peu d’argent. Pour notre réalisation, nous avons décidé de prendre un groupe de sécurité.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Un tuyau sera nécessaire pour faire évacuer la fumée. On utilisera le même type de tuyau que ceux des poêles à bois pour évacuer la fumée.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Nettoyage des barils",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La peinture est sensible à la chaleur et risque de se décoller. Il est conseillé de commencer par poncer la peinture du baril.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il va falloir ouvrir les barils pour nettoyer l’intérieur. Pour cela découper le fond du bidon en suivant les bourlés sur les bords.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les barils ont de grandes chances d'être souillés. Pour les nettoyer il convient de savoir ce que contenait le baril pour jeter le résidu à la déchetterie. On peut utiliser de la sciure ou du sable pour éliminer les résidus.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Attention : avant de passer à la suite, vérifiez bien que les deux barils soient propres. Si ce n’est pas le cas, cela pourra être un danger au moment du fonctionnement.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Découpe des barils",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Sur le premier baril nous allons découper un rectangle pour l’ouverture du foyer. Pour réaliser cette ouverture, vous pouvez utiliser une meuleuse qui sera plus simple pour la réalisation. Cette ouverture sera située sur le bas du baril et consistera à alimenter en bois le baril pour chauffer le cumulus.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "(Voir exemple sur la photo suivante)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Sur le second baril découpez un cercle du diamètre de votre tuyaux d’évacuation des fumées. Il faudra installer un grand tuyau qu’on utilise pour les poêles à bois pour que la fumée puisse s’évacuer dehors pour éviter tout danger de suffoquement à l’intérieur de l’habitat.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/1/1a/Po_le_Bouilleur_image2.jpg",
                                "alt": "Po le Bouilleur image2.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Installation du Foyer",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Sur le premier baril, nous allons installer les dalles pour contenir le foyer.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans un premier temps mettre une première couche de béton de vermiculite d’environ 6 cm pour isoler du sol.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ensuite placer les 5 dalles pour créer la chambre qui va accueillir le foyer. Réalisez un trou sur le toit du foyer pour pouvoir laisser passer la fumée.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Maintenant que nous avons mis en place le foyer, il faut créer notre béton en vermiculite. Pour le préparer avec une pelle, il faut mélanger à sec la vermiculite et le ciment. Ce mélange s’effectue facilement que ce soit sur un sol (propre) ou sur une feuille épaisse en plastique. A l’aide d’une pelle, remuez les deux produits de manière à obtenir une teinte grise uniforme.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ajoutez ensuite la quantité d’eau nécessaire ( 2 sacs de vermiculite pour 1 sac de ciment pour 60L d’eau), l’eau doit être ajoutée progressivement tout en remuant à la pelle. Pour éviter les pertes d’eau, on peut le verser au milieu du mélange. Attention, il faut éviter de trop travailler le mélange pour ne pas écraser la vermiculite",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Enfin remplir de béton de vermiculite dans le baril jusqu’en haut de la “chambre”.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/b/bf/Po_le_Bouilleur_image3.jpg",
                                "alt": "Po le Bouilleur image3.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/d/dd/Po_le_Bouilleur_image4.jpg",
                                "alt": "Po le Bouilleur image4.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/d/db/Po_le_Bouilleur_image5.jpg",
                                "alt": "Po le Bouilleur image5.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Fabrication du socle pour le cumulus",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Avant de réaliser l’assemblage entre le chauffe-eau et les barils, il faut réaliser un socle pour maintenir le cumulus en hauteur. Le principe est simple, on doit réaliser un socle qui doit le maintenir en hauteur pour pouvoir réaliser un feu dans le foyer et que la fumée puisse bien réchauffer le cumulus et bien le maintenir au-dessus du foyer. Sur ce socle il faudra réaliser des échappement, afin que la fumée du feu puisse monter et réchauffer le cumulus.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour la conception, on va devoir faire un socle comme les images suivantes :",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/a/a4/Po_le_Bouilleur_image6.jpg",
                                "alt": "Po le Bouilleur image6.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/b/b5/Po_le_Bouilleur_image7.jpg",
                                "alt": "Po le Bouilleur image7.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Assemblage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Après avoir fini de préparer tout le matériel nécessaire (découper le bidon, préparer le socle pour le cumulus, etc…), il faut maintenant passer à l’assemblage du tout. Pour ce faire, placez le socle dans le bidon sur le foyer, on pourra ensuite placer le chauffe-eau dessus pour qu’il reste en hauteur et que la fumée puisse chauffer le cumulus. Pour bien maintenir le cumulus pour qu’il ne bouge pas, on peut souder le chauffe eau avec la paroie du bidon ce qui lui permettra de ne pas bouger.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/3/3b/Po_le_Bouilleur_image8.jpg",
                                "alt": "Po le Bouilleur image8.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Connexion de l’échangeur d’eau",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Maintenant nous avons besoin de connecter l’eau froide au cumulus et pouvoir faire sortir l’eau chaude. Pour ce faire, il y a deux types d’entrées dans un cumulus, l’entrée bleu qui permet d’insérer de l’eau froide et une sortie rouge qui permet de faire sortir l’eau chaude. Il faut donc brancher un tuyau de raccordement en inox flexible sur l’entrée et la sortie puis le relier au chauffe-eau principal.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/5/5f/Po_le_Bouilleur_image9.jpg",
                                "alt": "Po le Bouilleur image9.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Fonctionnement",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Dans cette partie, nous allons parler du fonctionnement de notre poêle à bouilleur. Pour le faire fonctionner, il faudra alimenter avec du bois le foyer. La fumée provoquée par le feu se dirigera vers le cumulus qui profitera pour le réchauffer. Ensuite la fumée ressortira vers la sortie que nous avions prévue pour s’en débarrasser.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour l’alimentation du feu, nous vous conseillons d’utiliser le bois, car cela est plus pratique.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/7/7a/Po_le_Bouilleur_image10.jpg",
                                "alt": "Po le Bouilleur image10.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/a/ac/Po_le_Bouilleur_273030005_329212489145177_472548466613970492_n.png",
                                "alt": "Po le Bouilleur 273030005 329212489145177 472548466613970492 n.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Règle de sécurité",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Dans un premier temps, la réalisation de ce poêle bouilleur peut être dangereuse, par exemple l’utilisation d’une meuleuse (si vous utilisez cet outil) pour un enfant. Si un enfant participe à la réalisation, il doit être accompagné.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ensuite, dans cette étape nous allons rappeler les règles de sécurité lorsqu’on utilise ce poêle bouilleur. Bien faire attention à l’utilisation de ce poêle bouilleur. En effet, pour chauffer le cumulus, nous allons devoir alimenter un feu, il faut faire attention de ne pas trop mettre de bois afin de vouloir chauffer plus vite le cumulus. Cela ne servira à rien à part chauffer plus le bidon et vous risquez de vous brûler.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Bien vérifier que la sortie de fumée est située dehors, sinon vous risquez de vous étouffer si la fumée de la cheminée se faisait à l’intérieur de la maison.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Faire attention à la sortie d’eau du cumulus, l’eau qui est contenu à l’intérieur peut monter à 70°C, on peut risquer de se brûler lorsque l’eau sortira.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le groupe de sécurité contenant une soupape de sécurité est obligatoire pour éviter tout risque de surpression du ballon.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}