{
    "Procédés de transformation de la laine de mouton": {
        "titre": [
            "Procédés de transformation de la laine de mouton"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/c/cc/Proc_d_s_de_transformation_de_la_laine_de_mouton_1391067-baarack-un-mouton-sauvage-qui-a-ete-retrouve-en-australie-avec-une-toison-de-35-kg-le-25-fevrier-2021.jpg",
                "alt": "Proc d s de transformation de la laine de mouton 1391067-baarack-un-mouton-sauvage-qui-a-ete-retrouve-en-australie-avec-une-toison-de-35-kg-le-25-fevrier-2021.jpg",
                "description": "Etapes de transformation de la laine de mouton, de la laine brute à la laine utilisable."
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "3 day(s) jour(s)"
        ],
        "coût": [
            "0 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Procédés_de_transformation_de_la_laine_de_mouton"
        ],
        "introduction": [
            {
                "titre": "La laine est issue de la toison du mouton. Celle-ci lui offre une protection très efficace contre le froid et les intempéries. La toison est composée du poil, du jarre et de la laine. Le poil est court et grossier et très résistant, il protège le mouton de la pluie, du soleil et des épines. Le jarre est très rigide. Il pousse très vite et protège l'agneau dès la naissance. C'est à cause du jarre que la laine à tendance à gratter, on cherche donc à le retirer au maximum lors du trie après la tonte. Enfin, la laine est une fibre ondulée et fine. Elle pousse en hiver pour protéger le mouton du froid et tombe en hiver.",
                "sous_items": []
            },
            {
                "titre": "La laine est très intéressante pour ses propriétés. Elle est solide, peu salissante, protège très bien du froid comme de la chaleur, peu perméable et non allergisante. Un autre avantage qui la rend très intéressante est qu'elle disponible en France en grande quantité.",
                "sous_items": []
            },
            {
                "titre": "La laine a longtemps constitué le revenu principale des éleveurs de moutons. Mais aujourd'hui, les moutons sont principalement élevés pour leur lait et leur viande. La laine a perdu beaucoup de valeur suite à l'arrivée des tissus synthétiques. Sur les 14000 tonnes de laines récoltées en France chaque année, seulement 500 tonnes environs sont transformées dans le pays. Le reste est dévalorisé, exporté (en Chine principalement) ou jeté. D'autre part, les manufactures françaises utilisent majoritairement des laines importées d'Afrique du Sud ou d'Australie.",
                "sous_items": []
            },
            {
                "titre": "Pour faire face à cette dévalorisation de la laine en France, de nombreuses initiatives ont vu le jour. L'atelier Laines d'Europe et le Collectif Tricolor sont des associations travaillant avec différents acteurs de la filière laine afin d'augmenter la quantité de laine valorisée localement.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Toison de laine ou morceaux de laine",
                "sous_items": []
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "Pour le lavage :",
                    "Bassine",
                    "Draps",
                    "Eau de pluie",
                    "Lessive à la cendre ou produit vaisselle",
                    "Pour le cardage :",
                    "Une carde à main ou une cardeuse à rouleaux",
                    "Pour le peignage :",
                    "Peigne fixé à un support",
                    "Peigne maniable",
                    "Pour le feutrage à l'aiguille :",
                    "aiguilles à piqueter (x3 ou x4)",
                    "Manche à aiguilles",
                    "Pour le feutrage à l'eau :",
                    "Bâche",
                    "Deux rap en tissu de même dimension",
                    "Manche à balais",
                    "Savon ou cendre de bois",
                    "Pour le filage :",
                    "Fuseau"
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Le lavage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le mouton sécrète naturellement du suint, une graisse qui protège sa toison. Avant de commencer le travail de la laine récoltée, il faut la laver pour enlever le suint et les résidus organiques.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Il existe plusieurs façons de laver la laine. Voici une méthode bien détaillée sur le site Moutons des Carpates :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Trie: Enlever les plus grosses impuretés à la main.",
                                    "Trempage : Faire tremper la laine 20 minutes dans une bassine d’eau (de l'eau de pluie pourra totalement faire l'affaire) tiède avec un peu de produit vaisselle (1/3 de verre de produit vaisselle pour 100L) ou de lessive de cendre (~150g par litre d'eau). Agitez délicatement la laine, au risque de la faire feutrer.",
                                    "Rinçage : Sortir la laine de la bassine et la plonger dans un bassine d’eau froide.",
                                    "Séchage : Étaler la laine sur une surface plane, idéalement en plein air sur un drap. La laine doit rester protégée du soleil. Retourner la laine de temps en temps pour accélérer le séchage. On pourra également utiliser une essoreuse manuelle.",
                                    "Blanchiment (optionnel) : Mouiller légèrement la laine et la laisser au soleil. Attention, l’exposition au soleil ne doit pas se prolonger trop longtemps, sinon les fibres de laine risquent de devenir cassantes."
                                ]
                            },
                            {
                                "titre": "La laine est maintenant prête à être cardée. Mais avant cela, il est préférable d'écharpiller la laine, c'est à dire, l'aérer et la rendre plus volumineuse. Si la laine est trop dense, le cardage se fera difficilement.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - L'écharpillage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Une fois que la laine est bien sèche, l’étape d’écharpillage peut commencer.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Ecarter les fibres de laines les unes des autres, sans les séparer complètement.",
                                    "Retirer les impuretés restantes."
                                ]
                            },
                            {
                                "titre": "A la fin de cette étape, il ne doit plus rester de gros amas de laine et la laine doit être plus volumineuse et aérée. En effet, une trop grande densité de laine rendrait difficile le cardage.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Le cardage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour ce procédés, il existe 2 types d'outils : La carde à mains et la cardeuse à rouleaux.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "La carde à main est très pratique pour carder de petites quantités de laine. Mais elles demandes beaucoup de temps de travail et d'énergie musculaire. Vous trouverez ici un tutoriel qui explique bien le procédé de cardage à la main.",
                                    "La cardeuse à rouleaux est pratique pour carder de grandes quantités de laine car elle demande moins d'énergie musculaire. Vous pouvez trouver sur le site de Tricofolk un tutoriel qui explique bien le procédé."
                                ]
                            },
                            {
                                "titre": "En fonction du type de laine utilisée et du rendu souhaité, vous pouvez jouer sur la densité des dents de la cardeuse. Pour des laines fines, vous pouvez privilégier une densité de dents élevées et inversement pour des laines à fibres épaisses.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "A la fin de l'étape du cardage, on obtient une nappe de laine aérée et élastiques. Les fibres sont dans le même sens et sont toutes conservées, les longues comme les courtes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Toutes les étapes suivantes sont facultatives et ne sont nécessaires que pour certains objectifs d'utilisations :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Le peignage (vêtements, accessoires)",
                                    "Le feutrage à l'aiguille ou aiguilletage (isolants, moquettes, tapis, déco)",
                                    "Le feutrage à l'eau (Vêtements, accessoires)",
                                    "Le rembourrage (matelas, couettes, coussins)",
                                    "Le filage de la laine cardée ou de la laine peignée (vêtements, accessoires)"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/5/50/Proc_d_s_de_transformation_de_la_laine_de_mouton_brosse-a-carder-20-x-11-cm-1-paire-p.jpg/ia-f875d1809666e58d58d7e7f15ab8631c-px-Proc_d_s_de_transformation_de_la_laine_de_mouton_brosse-a-carder-20-x-11-cm-1-paire-p.jpg.png",
                                "alt": "",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/e/e7/Proc_d_s_de_transformation_de_la_laine_de_mouton_62401247_p.jpg",
                                "alt": "Proc d s de transformation de la laine de mouton 62401247 p.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/9/96/Proc_d_s_de_transformation_de_la_laine_de_mouton_kaardmolen_xl2.jpg/ia-0ee33c47fdbd4dd51d4b1666fe7a9eea-px-Proc_d_s_de_transformation_de_la_laine_de_mouton_kaardmolen_xl2.jpg.png",
                                "alt": "",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/4/44/Proc_d_s_de_transformation_de_la_laine_de_mouton_card2.jpg",
                                "alt": "Proc d s de transformation de la laine de mouton card2.jpg",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/d/d7/Proc_d_s_de_transformation_de_la_laine_de_mouton_2.jpg/ia-8fc31ed9fcff4d82e35b69989e6ac183-px-Proc_d_s_de_transformation_de_la_laine_de_mouton_2.jpg.png",
                                "alt": "",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Le peignage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Comme indiqué par Longomaï sur son site, le peignage permet d'obtenir un fil plus doux, régulier et lisse. Cela permettra de fabriquer des vêtements plus hauts de gamme, plus résistants et doux.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour peigner, un des peignes est fixé et l'autre, tenu dans la main de l'utilisateur, peigne la laine. Le peigne fixe va garder entre ses dents les fibres les plus courtes. Celles-ci sont ensuite écartée du reste de la toison.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "C'est notamment grâce à la suppression des fibres courtes que la laine peignée est plus douces que la laine cardée.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cette Vidéo décrit bien le geste pour peigner la laine.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/c/ce/Proc_d_s_de_transformation_de_la_laine_de_mouton_image_2023-10-26_161219824.png/ia-6d4ede34faa9bd57be8811b19cd7b56f-px-Proc_d_s_de_transformation_de_la_laine_de_mouton_image_2023-10-26_161219824.png.png",
                                "alt": "",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/1/12/Proc_d_s_de_transformation_de_la_laine_de_mouton_Capture_d_cran_2023-10-27_145438.jpg/ia-aa3b99368069239152502c40012ff369-px-Proc_d_s_de_transformation_de_la_laine_de_mouton_Capture_d_cran_2023-10-27_145438.jpg.png",
                                "alt": "",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Le feutrage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Ce procédé permet d’obtenir une laine feutrée (c’est-à-dire non tissée), compacte et douce, à partir de laine cardée.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Deux méthodes permettent d'obtenir une laine feutrée :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L'aiguilletage :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La laine cardée est piquetée à l’aide d’aiguilles à embouts en forme d’harpons. Les fibres s’entremêlent et se resserrent. La nappe de laine devient ainsi plus compacte.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L’aiguilletage de la laine permet d’obtenir entre autres des moquettes, tapis, éléments de déco et isolants. Un article du journal Saxe explique bien les étapes pour obtenir une boule de laine feutrée.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le feutrage à l’eau :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cette méthode permet d'obtenir de la laine feutrée en frottant la laine cardée avec de l'eau et du savon. C'est exactement comme lorsqu'un vêtement en laine rétrécit à la machine.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une méthode de feutrage à l'eau est bien expliquée sur le site de Longomaï.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le feutrage permet d'obtenir des alliages de laine. Les alliages sont particulièrement intéressant car ils permettent de combiner les caractéristiques des types de laines. Le lainier peut donc créer un tissu avec des caractéristiques très précises, pouvant satisfaire un large champ de besoin.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Le rembourrage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La laine cardée peut directement être utilisée pour rembourrer les couettes, coussins, poupées. .. Pour cette utilisation, la laine ne demande pas plus de transformation. Le site Longmaï donne de bonnes idées pour utiliser la laine cardée :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Rembourrer des coussins, des poufs, des polochons, matelasser le panier du chien ou du chat,",
                                    "Fabriquer des petits objets à rembourrer, comme des poupées ou des doudous,",
                                    "Faire des ateliers de bricolage avec les enfants,",
                                    "Créer de petits objets décoratifs en feutre, et même des objets utilitaires comme des maniques en feutre par exemple,",
                                    "Tapis pour graines germées,",
                                    "Nettoyer l’argenterie ou cirer les chaussures."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Le filage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le filage est l’étape qui permet d’obtenir du fil à partir de laine cardée ou peignée. Avec de laine cardée on obtient du fil dit woolen, épais et élastique. Il donnera un textile épais et chauds, mais pouvant gratter un peu et boulocher.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Avec de la laine peignée on obtient du fil dit worsted, fin et lisse. Il donnera un textile doux et résistant.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour l’étape de filage, deux outils peuvent être utilisé, le fuseau ou le rouet. La méthode au fuseau est plus simple pour une première approche est nécessite moins de matériel. Voici une vidéo de Clo Tricot expliquant le procédé de filage au fuseau.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le fil obtenu par torsion de la laine n'est pas encore le fil qui sera utilisé pour tisser. Avant cela, il vous faut retordre le fil, c'est à dire prendre deux fils 'primaires', obtenu par torsion de la laine cardée, et les enrouler entre eux. Le fil obtenu par torsions de 2 fils entre eux sera plus résistants. Le textile obtenu se déformera moins. Clo Tricot nous montre bien comment réaliser cette étape.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Après toutes ces étapes, vous avez enfin transformé votre toison de laine en une matière prête à être utilisée. Les nombreuses déclinaisons de transformation de la laine, combinées aux nombreuses races de moutons offrent de grandes libertés de création de textiles. Grâce à de l'expérimentation et de l'imagination, vous pouvez créer une laine qui vous est propre et qui répond au mieux à vos besoins.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Utilisation de la laine",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "L'utilisation la plus connues de la laine est la conception de vêtements tricotés ou tissés, de couvertures, coussins … Le site de Lanatheque propose une large gamme de laines et de prestations de transformation sur votre laine pour confectionner des vêtements et accessoires textiles.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La laine peut aussi servir d'isolant thermique pour l'habitat. Comme le montre ce tableau publié par la Maison Ecologique, la laine possède un lambda (coefficient qui renseigne sur la performance d'isolation d'un matériau) comparable à celui des isolants synthétiques couramment utilisés. Selon la même comparaison, la laine possède une capacité hygroscopique forte (capacité à réguler l'humidité de l'air), et sa production ne demande qu'une faible quantité d'énergie n'engendre que peu de rejet de gaz à effet de serres. En revanche, la laine possède une mauvaise capacité de résistance au feu.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Malgré cet inconvénient, tous les avantages de la laine font de ce matériau un choix très pertinent pour certains cas d'isolation. Le site Terre de Laine propose des panneaux d'isolation en laine traitée. Vous pouvez découvrir dans la note d'opportunité ici présente différents contextes et techniques d'utilisations de la laine en tant qu'isolant.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}