{
    "Récupération de batteries": {
        "titre": [
            "Récupération de batteries"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/7/76/R_cup_ration_de_batteries_Couverture_-_paysage.jpg/800px-R_cup_ration_de_batteries_Couverture_-_paysage.jpg",
                "alt": "R cup ration de batteries Couverture - paysage.jpg",
                "description": "Recycler des cellules des batteries d’ordinateur pour créer une lampe photovoltaïque."
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "3 hour(s) heure(s)"
        ],
        "coût": [
            "5 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Récupération_de_batteries"
        ],
        "introduction": [
            {
                "titre": "LIEN VERS LA VIDEO TUTORIELLE : https://youtu.be/ANxmLCtGPGs",
                "sous_items": []
            },
            {
                "titre": "CONTEXTE :",
                "sous_items": []
            },
            {
                "titre": "Le lithium est une ressource naturelle dont les stocks sont de plus en plus utilisés pour les voitures électriques, les téléphones, et les ordinateurs. Cette ressource s’épuise progressivement au fil du temps. Son utilisation accrue dans la fabrication de batteries est due principalement à sa capacité à stocker plus d’énergie que le nickel et le cadmium. Le remplacement des équipements électriques et électronique s’accélère et ils deviennent une source de déchets (DEEE : Déchets d'équipements électriques et électroniques) de plus en plus importante. La France produit aujourd'hui 14kg à 24kg de déchets électroniques par habitant et par an. Ce taux augmente de 4% environ par an. En 2009, seuls 32% des jeunes Français de 18 à 34 ans ont recyclés leur déchets électroniques. Cette même année 2009, selon Eco-systèmes, de janvier à septembre 2009, ce sont 113000 tonnes de CO2 qui auraient été évitées via le recyclage de 193000 tonnes de DEEE, l'un des quatre éco-organismes de la filière DEEE.",
                "sous_items": []
            },
            {
                "titre": "Or, ces déchets présentent un fort potentiel de recyclage. On peut notamment retrouver et réutiliser le lithium présent dans les cellules des batteries d'ordinateur. Lorsqu’une batterie d’ordinateur ne fonctionne plus, c’est qu’une ou plusieurs cellules sont défectueuses, certaines restent cependant en bon état et sont réutilisables.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "1 - Batterie d’ordinateur",
                "sous_items": []
            },
            {
                "titre": "2 - Panneau solaire (ex : mini Panneau solaire 5V-6V)",
                "sous_items": []
            },
            {
                "titre": "3 - Régulateur de charge et de décharge (ex : 4-8V 1A Module de Chargeur Charge Batterie Mini Li-ion USB Arduino)",
                "sous_items": []
            },
            {
                "titre": "4 - Régulateur de tension : DC/DC booster MT3608 (composant électrique qui va transformer le 3,7 V des batteries en 12 V)",
                "sous_items": []
            },
            {
                "titre": "5 - Lampe LED (ex : 2 bandeaux de 5 LED SMD 5050)",
                "sous_items": []
            },
            {
                "titre": "6 - Interrupteur (pour couper le circuit et éteindre la lampe)",
                "sous_items": []
            },
            {
                "titre": "7 - Boitier (en carton, en bois, imprimé en 3D…) à deux ouvertures pour accueillir le panneau solaire et le diffuseur de lumière (prévoir également d’y intégrer un interrupteur et une sortie USB)",
                "sous_items": []
            },
            {
                "titre": "8 - Un diffuseur (pour diffuser la lumière émise par les LED)",
                "sous_items": []
            },
            {
                "titre": "9 - Scotch",
                "sous_items": []
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "Pour l’extraction des cellules :",
                    "a - Gants (pour ne pas se couper avec le plastique de la batterie d’ordinateur ou avec les rubans en nickel qui relient les cellules)",
                    "b - Marteau",
                    "c - Burin",
                    "d - Power Bank (Power Bank Battery Case Box Charger Flashlight)",
                    "e - Chargeur imax B6",
                    "f - 2 aimants au néodyme",
                    "g - Pince coupante",
                    "Pour la fabrication de la lampe :",
                    "h - Fer à souder",
                    "i - Etain",
                    "j - Pistolet à colle (et bâtons de colle)",
                    "g - Pince coupante"
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Fonctionnement",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Ce tutoriel montre comment récupérer des cellules d’ordinateur pour refabriquer une nouvelle batterie. Alimentée par un panneau solaire, ou par un port USB, elle permettra d'allumer une lampe à LED.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le système fonctionne autour de trois modules :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "le module de réception de l'énergie : le panneau solaire et son régulateur de charge"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "le module de stockage de l'énergie : la batterie"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "le module qui rend l'énergie : la lampe LED et son régulateur de tension"
                                ]
                            },
                            {
                                "titre": "Module de réception de l'énergie : panneau photovoltaïque & régulateur de charge",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le panneau photovoltaïque concentre l'énergie du soleil. Il permet de récupérer son énergie afin de la stocker ensuite dans la batterie. Mais attention, la quantité d'énergie reçue par le panneau étant irrégulière en fonction de l'heure qu'il est, du temps qu'il fait... il est important d’installer un régulateur de charge/décharge entre le panneau et la batterie. Celle-ci sera protégée entre autre contre la surcharge.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Module de stockage de l'énergie : la batterie",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Elle est composée de deux cellules en lithium récupérées dans un ordinateur. Pour schématiser à l'extrême, une batterie, c'est un peu comme un boîtier qui contiendrait plusieurs piles : chacune d'entre elles est une cellule, une unité qui fournit du courant à l'appareil par réaction électrochimique.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les cellules qu’on trouve dans les ordinateurs sont des cellules au lithium. Elle ont toutes la même capacité à stocker l’énergie, par contre, leur capacité à la rendre est différente pour chacune. Pour former une batterie à partir de cellules il est important que ces dernières aient toutes la même capacité à rendre de l’énergie. Il faut donc mesurer la capacité de chacune des cellules pour composer des batteries homogènes.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Module qui rend l'énergie : la lampe LED et son régulateur de tension",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Notre batterie nous délivre du courant en 3,7V et les lampes LED que nous avons fonctionnent en 12V. Nous avons donc besoin de transformer l'énergie de la cellule de 3,7V à 12V : à l'aide d'un régulateur de tension appelé DC/DC booster.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Une petite vis sur ce module permet de réguler la tension. Vous pouvez ainsi la régler sur 12V ou une autre grandeur si votre LED présente une autre tension.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Etapes de fabrication :",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "1) Extraction des cellules de la batterie d’ordinateur",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) Mesure de la capacité des cellules",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3) Réalisation des 3 modules :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "panneau solaire + régulateur de charge"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "batterie"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "régulateur de tension + lampe à LED"
                                ]
                            },
                            {
                                "titre": "4) Liaison des 3 modules :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "le panneau solaire et son régulateur"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "la batterie"
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "la lampe et son régulateur de tension"
                                ]
                            },
                            {
                                "titre": "5) Construction du boîtier",
                                "sous_etapes": []
                            },
                            {
                                "titre": "6) Mise en place des modules dans le boîtier",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Extraction des cellules de la batterie d’ordinateur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "1) Enfiler des gants pour protéger les mains.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) Fixer la batterie sur un étau afin qu’elle ne bouge plus, et avec l’aide d’un marteau et d'un burin l'ouvrir. (image 1)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3) Isoler chaque cellule : décortiquer les cellules à l’aide d’une pince coupante, afin d'enlever tous les autres composants. (image 2)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "4) A l’aide d’un voltmètre (voir réglages sur le schéma ci-contre), mesurer la tension des cellules pour repérer celles qui sont réutilisables.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Remarque : Toutes celles inférieures à 1 volt ne sont pas récupérables.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Attention : Si des cellules ont coulé (visible à l’extérieur de la batterie d’ordinateur), ne pas les démonter, à forte dose le lithium est dangereux pour la santé.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Mesure de la capacité des cellules",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour mesurer la capacité d'une cellule il faut la charger au maximum puis la décharger. Nos cellules sont constituées de lithium, or le lithium a besoin d’être chargé et déchargé correctement, la charge maximale étant de 4,2 V et la charge minimale de 3 V. Dépasser ces seuils endommagerait les cellules.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1) Se munir d’une Power Bank : un dispositif qui permet de charger plusieurs cellules en même temps via un port USB.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) Charger les cellules et attendre que la charge soit complète (tous les voyants seront allumés), compter environ 24h. (image 3)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les cellules sont toutes chargées au maximum (4,2 V), il faut désormais les décharger.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3) Se munir d'un Imax B6 : un dispositif permettant de décharger les cellules une par une et de calculer la capacité qu'elle à rendre l'énergie.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "4) Régler le dispositif :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "• le voltage : il vous est demandé quel type de piles vous voulez charger, choisir des cellules lithium. Le voltage va alors être réglé automatiquement à 3V (la décharge n’ira pas en dessous de 3V).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "• l’ampérage : régler à 1A pour que la décharge soit assez rapide et sécurisée. Dans ces conditions comptez à peu près 1h à 1h30 pour la décharge.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "5) Connecter les aimants au néodyme aux pinces crocodiles, puis les connecter aux cellules, les aimants servent à faire passer le courant entre l'Imax B6 et les cellules. (image 4)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "7) Décharger la cellule jusqu’à ce que la décharge soit complète.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "8) Noter la capacité sur la cellule. Plus la capacité de la cellule à rendre de l’énergie est importante mieux c’est.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "9) Trier vos cellules: <1000 mA, entre 1000 et 1300, 1300 et 1500 et >1800 mA.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Remarque : Il est important de réaliser des batteries homogènes avec des cellules ayant à peu près la même capacité.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Réalisation des chacun des 3 modules",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Module 1 : Panneau solaire et régulateur de charge",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1) Se munir de deux fils, un rouge et un noir, les dénuder à l'aide d'une pince coupante.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) Souder le fil rouge sur le pôle positif du panneau solaire et le fil noir sur son pôle négatif.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le régulateur de charge possède 2 entrées : IN - et IN + (qui sont indiquées sur le composant)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3) Souder le fil rouge (positif) au pôle IN + du régulateur de charge et le fil noir (négatif) au pôle IN -. (image 5)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Module 2 : Batterie",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1) Scotcher les deux cellules ensemble pour faciliter la soudure.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) Se munir de 2 fils un rouge et un noir, dénuder les bout sur quelques centimètres.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3) Souder en parallèle les deux cellules : le fil noir aux pôles négatif de chaque cellules et le fil rouge sur le pôle positif de chaque cellule. (image 6)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Attention : Isoler les soudures pour éviter les courts circuits, avec du ruban adhésif par exemple.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Module 3 : Régulateur de tension et LED",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le régulateur de tension possède deux entrées et deux sorties :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Entrées : VIN + et VIN - / Sorties : OUT + et OUT -",
                                "sous_etapes": []
                            },
                            {
                                "titre": "1) Se munir de deux fils (rouge et noir).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) Souder le fil rouge avec l'entrée VIN + du régulateur de tension et le fil noir avec l'entrée VIN -.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La LED possède deux fils d'entrée, un fil positif et un fil négatif.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Attention : La polarité des fils n'est pas indiquée sur la LED. Afin de la connaître munissez vous d'un ohmmètre. Lorsqu'il indique une valeur nulle c'est que le fil est positif. Lorsqu'il indique une valeur élevée c'est qu'il s'agit du fil négatif.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3) Souder le fil positif de la LED à la sortie OUT + du régulateur de tension et le fil négatif à la sortie OUT -. (image 7)",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Liaison des 3 modules",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "1) Relier les câbles négatifs de la batterie et du convertisseur ensemble, en torsadant les fils.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) Souder l’ensemble sur le pôle négatif du régulateur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3) Faire la même chose avec les câbles positifs du convertisseur et de la batterie, puis souder l’ensemble sur le pôle positif du régulateur de charge. (image 8)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Remarque :' Le circuit est alors fermé et la lumière s’allume.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "4) Couper le fil positif qui relie le régulateur au convertisseur pour ouvrir le circuit, on y ajoutera plus tard l’interrupteur qui permettra d’ouvrir et de fermer le circuit.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Construction du boîtier",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "1) Se munir d'une boîte de la taille de votre panneau solaire et d'une profondeur d'environ 5 cm.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) Ne garder que les côtés de la boîte, enlever le fond et le couvercle.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3) Faire un trou sur un des côtés de la boîte afin d'y insérer un interrupteur. (image 9)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "4) Faire un second trou légèrement au dessus de l'emplacement du panneau solaire afin d'y insérer la sortie USB du régulateur de charge.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Mise en place des modules dans le boîtier",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "1) Mettre le panneau solaire dans la boîte en premier (la face photovoltaïque en extérieur).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "2) Ajouter l’interrupteur dans l’endroit prévu à cet effet.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "3) Souder les deux bouts de câbles positifs du condensateur que vous avez coupé sur l’interrupteur. (image 10)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "4) Coller le régulateur de charge au boitier avec un pistolet à colle, la face USB dirigée vers l'ouverture prévu à cet effet.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "5) Coller la batterie sur le panneau solaire, coller la LED sur la batterie, puis le condensateur sur une des faces intérieure du boitier.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "6) Rentrer tous les fils et ajouter le diffuseur de lumière en dernier.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Tous les éléments sont installés dans le boitier. (image 11)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "7) Allumer l'interrupteur pour voir si tout fonctionne.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 9,
                "titre": "Étape 9 - Utilisation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Rechargez votre batterie en journée en mettant le dispositif au soleil. Allumer la lampe en soirée.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Contexte d'utilisation",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Exemple : Au Sénégal, pour faire ses devoir le soir, au Maroc pour laisser son magasin allumé aussi longtemps que celui du voisin qui, lui, a de l'électricité, dans le désert, en transhumance...",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 10,
                "titre": "Étape 10 - Conseils/Remarques",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Vous pouvez raccourcir les câbles si besoin (afin de faire rentrer le module électrique dans sa boîte) en les coupant avec une pince coupante."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Il n’est pas nécessaire d’avoir un panneau solaire, le régulateur de charge USB permet de recharger les cellules. Il faut alors conserver le fond de votre boîte."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}