{
    "Réservoir d eau": {
        "titre": [
            "Réservoir d'eau"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/b/b8/R_sevoir_d_eau_272684545_225032069749423_3173625179239721684_n.jpg/ia-a5a5bd38e1a4b691697b5118e21f30cd-px-R_sevoir_d_eau_272684545_225032069749423_3173625179239721684_n.jpg.png",
                "alt": "",
                "description": "Dispositif de récupération d'eau de pluie. Le système est simple et sobre. Raccordée à une gouttière, la cuve installée sur une structure en bois contient l’eau récupérée."
            }
        ],
        "difficulté": [
            "Easy Facile"
        ],
        "durée": [
            "1 day(s) jour(s)"
        ],
        "coût": [
            "35 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Réservoir_d_eau"
        ],
        "introduction": [
            {
                "titre": "\"L’eau on adore, dans 20-30 ans il n’y en aura plus\". Même Jean Claude Van damme avait compris l’importance que représente l’eau pour notre futur. Si cette thématique vous importe et que vous aimez bricoler alors ce tutoriel est fait pour vous !",
                "sous_items": []
            },
            {
                "titre": "Nous vous présentons, ici, notre système de stockage d’eau de pluie façon low-tech. Raccordé à une gouttière il vous permettra d’avoir de l’eau pour arroser votre jardin ou laver votre voiture. Pour notre part, il sera installé sur le campus de notre école pour nettoyer des planches de surf.",
                "sous_items": []
            },
            {
                "titre": "Sur notre campus, des bâtiments sont équipés d’un système de récupération de pluie très efficace. Chez vous, il suffira de vous raccorder à la gouttière de votre domicile.",
                "sous_items": []
            },
            {
                "titre": "Pour obtenir un bon débit il faut une cuve la plus large et haute possible. Pour les férus de mathématiques nous vous proposons une petite démonstration par la suite.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Quelques indications pour vous aider à trouver le matériel :",
                "sous_items": []
            }
        ],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - le socle en bois",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Premièrement, il s’agira de découper les palettes de façon à ne garder que des morceaux de la bonne taille.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Nous avons décidé de garder une longueur et une largeur de 3 lattes, comme sur la 1ère",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Nous avons fait le choix de faire découper 3 palettes comme celles-ci, et fixer le dernier côté avec leurs chutes, comme représenté sur la dernière photo.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - le tonneau étanche",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le couvercle est fixé au tonneau, nous avons donc juste accès au 2 orifices du haut. (1ère image)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Nous en avons collé un, et nous avons gardé le 2ème pour faire passer le tuyau venant de la gouttière.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Puis, l’étape de percement du tonneau afin d’y installer notre robinet : nous l’avons percé à la perceuse, puis nous avons limé les bords. Nous avons ensuite mis du mastic sur le robinet avant de l’installer, et nous en avons encore mis par-dessus, afin de bien rendre cette partie étanche. Attention, le mastic sèche rapidement sur les doigts, donc nous vous conseillons de garder une bouteille à disposition, comme vous pouvez le voir sur la photo. Il faudra ensuite patienter au moins 24h afin de laisser le mastic sécher.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - le montage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Afin de sécuriser le tonneau, nous avons ajouté un “plancher”, 2 lattes supplémentaires comme sur la photo à côté. Le tonneau se retrouve alors bloqué par les rebords du socle.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "On aperçoit le système de déviation de l’eau tombant dans la gouttière : une bride a été installée sur le câble, sous la protection métallique. Une vanne y a été installée, puis nous avons ajouté le tuyau, fixé au tonneau et rendu étanche grâce au mastic.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Nous avons pu observer que l’eau s’écoulait bien du robinet : nous y avons alors fixé le tuyau, et ainsi pouvoir utiliser ce récupérateur d’eau comme nous l’avions imaginé.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}