{
    "Savon à l huile de coco": {
        "titre": [
            "Savon à l'huile de coco"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/0/0d/Savon_100_coco_IMG_6802.JPG/800px-Savon_100_coco_IMG_6802.JPG",
                "alt": "Savon 100 coco IMG 6802.JPG",
                "description": "Dans les régions où pousse le cocotier, Cocos nucifera, il est possible de produire un savon à partir d'ingrédients issus de cet arbre."
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "4 day(s) jour(s)"
        ],
        "coût": [
            "1 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Savon_à_l_huile_de_coco"
        ],
        "introduction": [
            {
                "titre": "Le savon est à la base de l'hygiène. Se laver les mains régulièrement et à fortiori le corps permet de limiter le transport de matières et bactéries nocives. Pour répondre à ce besoin, il est possible de réaliser soi-même du savon avec des produits simples. La réaction chimique permettant de produire le savon s'appelle la saponification et nécessite deux réactifs: un corps gras et une base forte. Ici le corps gras sera l'huile de coco, issu de la noix mûre, marron, et la base forte sera de la soude.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Produire l'huile de coco",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La première étape consiste à extraire l'huile de coco à partir de noix de coco mûre (les noix de couleur marron). Voici le déroulé:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Ouvrir la/les noix de coco",
                                    "Gratter la pulpe à l'aide d'un grattoir si vous n'avez pas de mixeur-blender. Si vous possédez un blender vous pouvez détacher la pulpe de la coque grossièrement et mixer le tout.",
                                    "Mettre les miettes de coco ainsi obtenues dans un récipient, recouvrir d'eau chaude et bien malaxer. Si vous utilisez un blender vous pouvez directement recouvrir d'eau chaude puis de mixer.",
                                    "Poser un torchon propre au dessus d'un second récipient et filtrer le lait de coco obtenu. bien presser le torchon afin d'obtenir le plus de filtrat possible.",
                                    "Placer le lait de coco obtenu dans une bouteille plastique et laisser décanter jusqu'à obtenir deux phases bien distinctes. On trouve la crème de coco au dessus et l'eau en dessous. Percer un petit trou en bas de la bouteille pour laisser l'eau s'échapper et boucher le trou pour garder la crème.",
                                    "Verser la crème dans une poêle et faire cuire à feu moyen en remuant. La crème bruni et l'huile translucide est extraite. Cette étape peut prendre plusieurs dizaines de minutes.",
                                    "Filtrer l'huile de coco ainsi extraite."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Doser les produits",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Une fois l'huile de coco extraite on peut mesurer la masse obtenue.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Cette masse d'huile va déterminer la quantité de soude à ajouter à l'huile et ainsi permettre la saponification, c'est-à-dire la transformation en savon.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La soude utilisée sera diluée dans un volume d'eau donné.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour cette étape le plus simple est d'utiliser un calculateur en ligne. Il suffit de préciser la nature de l'huile utilisée et sa masse afin d'obtenir la quantité de soude et d'eau à utiliser.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Calculateur de saponification en ligne",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Note: Afin d'obtenir un savon le plus doux possible pour la peau, il est nécessaire de produire un savon surgras. Le calculateur propose directement les quantités de soude pour obtenir un savon surgras à 5%, 10%, etc.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le surgraissage consiste en fait à réduire la quantité de soude afin que la réaction chimique ne soit pas totale. L'huile n'ayant pas réagi enrichie alors le savon en acide gras et diminue son pH.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Préparer la solution de soude",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Une fois l'équipement enfilé, vous pouvez commencer:",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Verser l'eau dans un récipient à la quantité/masse indiquée par le calculateur. L'eau ayant une densité de 1, vous pouvez utiliser la balance afin d'être précis dans les mesures.",
                                    "Peser la soude dans un autre récipient à la masse indiquée par le calculateur. Cette mesure doit être la plus précise possible. Mieux vaut ajouter moins de soude que trop, afin de faire un savon trop gras plutôt que trop basique. Si vous ajoutez la soude directement dans l'eau vous ne pourrez retirer de matière et corriger un trop gros ajout.",
                                    "Ajouter délicatement la soude pesée au volume d'eau et remuer doucement en évitant toute projection. La solution chauffe, c'est normal."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Lancer la fabrication: saponification et moulage",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Pour cette étape il existe deux méthodes: La saponification à froid et la saponification à chaud. La méthode du tuto vidéo se fait à froid, celle des photos ci-contre à chaud. Les deux méthodes sont détaillées ici.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Verser l'huile puis la solution de soude dans le blender.",
                                    "Mixer jusqu'à obtention de la trace, c'est-à-dire le moment où le mélange épaissit et la lame du mixeur laisse une trace après arrêt du mixage.",
                                    "Placer le mélange dans un moule. Une coque de noix de coco tapissée d'un chiffon propre fait bien l'affaire. Laisser reposer au moins 24h. La réaction de saponification continue pendant plusieurs jours après le moulage.",
                                    "Démouler le savon, le couper à la taille souhaitée et le stocker au sec durant au moins 4 semaines.",
                                    "Tester le pH du savon. Pour ce faire prélever un petit morceau de savon et le dissoudre dans de l'eau douce tiède. Tremper un petit morceau de papier pH dans la solution. Le pH du savon doit être le plus bas possible. Un pH inférieur à 10 est acceptable mais il sera préférable de tester le savon sur une petite surface de peau afin de s'assurer qu'on le supporte. Si le pH est supérieur à 10, laisser le savon au sec 2 semaines de plus et renouveler la mesure de pH. Si le savon est toujours trop basique (pH>10) il est possible de l'utiliser pour laver le linge mais à éviter pour la peau."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Verser l'huile puis la solution de soude dans un bocal en verre.",
                                    "Placer le bocal au bain-marie à feu moyen et remuer de temps en temps."
                                ]
                            },
                            {
                                "titre": "Cette étape peut prendre plus de deux heures. Les deux phases (huile et solution de soude) vont se mêler puis probablement déphaser après avoir donné un épais mélange. C'est normal. Continuer de chauffer et mélanger jusquà ce que les deux phases se mêlent à nouveau.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Une fois la réaction terminée le passage de l'ustensile utilisé pour remuer (cuillère en bois par exemple) laisse une trace. Il est alors possible de mouler le savon.Une coque de noix de coco tapissée d'un chiffon propre fait bien l'affaire. Laisser refroidir et reposer au moins 24h.",
                                    "Démouler et couper le savon à la taille souhaitée.",
                                    "Contrairement à la saponification à froid, le savon obtenu ici peut être utilisé après refroidissement. Il est tout de même nécessaire de tester son pH.",
                                    "Tester le pH du savon. Pour ce faire prélever un petit morceau de savon et le dissoudre dans de l'eau douce tiède. Tremper un petit morceau de papier pH dans la solution. Le pH du savon doit être le plus bas possible. Un pH inférieur à 10 est acceptable mais il sera préférable de tester le savon sur une petite surface de peau afin de s'assurer qu'on le supporte. Si le pH est supérieur à 10 il est possible d'utiliser le savon pour laver le linge mais est à éviter pour la peau."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}