{
    "Sciences participatives   Maraîchage": {
        "titre": [
            "Sciences participatives : Maraîchage"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/5/58/Sciences_participatives_-_Mara_chage_Capture_d_e_cran_2025-03-05_a_14.19.58.png/ia-52118a6deed4d234f318a80c3cfff4b6-px-Sciences_participatives_-_Mara_chage_Capture_d_e_cran_2025-03-05_a_14.19.58.png.png",
                "alt": "",
                "description": "Ce tutoriel a été créé dans le cadre de la mission #1 “Maraîchage” du programme de sciences participatives porté par l'association Biosphère Expérience. Il présente la documentation et le protocole suivi par les volontaires au programme durant la semaine d’expérience du 9 au 15 septembre 2024."
            }
        ],
        "difficulté": [
            "Easy Facile"
        ],
        "durée": [
            "0 minute(s) minute(s)"
        ],
        "coût": [
            "0 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Sciences_participatives___Maraîchage"
        ],
        "introduction": [
            {
                "titre": "Projet",
                "sous_items": []
            },
            {
                "titre": "En parallèle de l'expérience urbaine menée à Boulogne Billancourt par Caroline Pultz, Corentin de Chatelperron et des voisins, Emma Bousquet-Pasturel a conduit un programme de sciences participatives afin d’évaluer la pertinence de 8 systèmes et pratiques low-tech dans le quotidien de citoyens, entreprises et écoles en France et à l’étranger. Au total, 699 expériences ont été menées entre septembre et octobre 2024. Ces expériences citoyennes ont permis de collecter un large panel de données techniques, ergonomiques, sociologiques et psychologiques sur la mise en place et la pratique de ces low-tech au quotidien.",
                "sous_items": []
            },
            {
                "titre": "Mission #1 : Maraîchage",
                "sous_items": []
            },
            {
                "titre": "Début septembre, 24 personnes se sont lancées dans l’expérience du maraîchage.",
                "sous_items": []
            },
            {
                "titre": "La mission consistait à se rendre régulièrement dans une ferme bio de leur territoire pour aider les maraîchers dans leurs pratiques, en échange de productions de la ferme comme des fruits, des légumes ou encore des œufs.",
                "sous_items": []
            },
            {
                "titre": "Objectifs",
                "sous_items": []
            },
            {
                "titre": "L’objectif était d’étudier l'impact que peuvent avoir ces pratiques maraîchères sur le lien qu’entretiennent les volontaires avec le monde agricole et l’alimentation, d’analyser leurs rapports au temps et de déterminer les éventuels gains financiers engendrés.",
                "sous_items": []
            },
            {
                "titre": "Durant la phase de préparation, les volontaires ont dû trouver une ferme bio, proche de chez eux, souhaitant participer à la mission. La fréquence des sessions, l’organisation et la logistique étaient à la charge des volontaires. Ces derniers ont expérimenté cette pratique durant 2 mois, de septembre à octobre 2024.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Démarrez l'expérience !",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Pour plus de détail sur les expériences citoyennes, consultez le rapport d'expérience (en cours d'écriture)."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Retrouvez toutes les informations dans le déroulé de l'expérience disponible dans la section \"Fichiers\" du tutoriel."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Nous vous invitons à rejoindre le groupe Facebook \"Biosphère - Maraîchage\" dédié à cette pratique pour faciliter l'organisation (rencontres sur le territoire) et les échanges avec d'autres expérimentateurs."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Retours d'expérience",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "L’expérience a permis aux volontaires de créer une relation forte avec le monde agricole",
                                    "Expérimenter la culture pour sa propre consommation fait changer de regard vis-à-vis de l’alimentation",
                                    "Au vu des faibles fréquences de sessions de maraîchage, les volontaires n’ont pas pu réaliser des gains financiers notables",
                                    "C’est certainement la mission qui demandait le plus de temps et d’implication en amont et pendant l’expérience"
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - FAQ",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Comment trouver une ferme bio locale ?"
                                ]
                            },
                            {
                                "titre": "Plusieurs plateforme collaboratives et sites internet peuvent vous aider dans cette recherche : Local Bio, Direct Potager, Bienvenue à la ferme, Transiscope, Annuaire du Low-tech Lab. Si vous en trouvez une par vous-même, je vous invite à la rajouter sur les plateformes collaboratives.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Vous pouvez aussi aller sur un marché de producteurs (de préférence aux heures calmes) pour leur parler directement ou rechercher via les AMAP proches de chez vous.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Est-ce légale d'aider bénévolement les maraîchers dans leurs pratiques ?"
                                ]
                            },
                            {
                                "titre": "En dehors de l’entraide entre agriculteurs, il ne peut pas en principe exister de coup de main bénévole en agriculture, sauf rares tolérances, notamment dans le cadre familial ou en cas d’urgence sur une très courte durée. Le coup de main bénévole ne peut en aucun cas pourvoir à des postes nécessaires au fonctionnement de l’exploitation agricole. Je vous laisse découvrir juste après le concept de la polyactivité !",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "C'est quoi la polyactivité ?"
                                ]
                            },
                            {
                                "titre": "De nombreuses personnes se mobilisent pour faire émerger la polyactivité dans le secteur agricole. Les ateliers ICARE est un exemple d’association qui propose une réorganisation collective du travail afin de recréer la résilience alimentaire des territoires par l’implication de tous. Que vous soyez une ferme agricole ou un citoyen intéressé par ces sujets, retrouvez leur programme expérimental sur leur site internet !",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}