{
    "Simplification du Compost Bokashi de cuisine": {
        "titre": [
            "Simplification du Compost Bokashi de cuisine"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/6/69/Simplification_du_Compost_Bokashi_de_cuisine_IMG_20230309_160030.jpg/800px-Simplification_du_Compost_Bokashi_de_cuisine_IMG_20230309_160030.jpg",
                "alt": "Simplification du Compost Bokashi de cuisine IMG 20230309 160030.jpg",
                "description": "Comment hygièniquement conserver son compost de cuisine en appartement pour le vider plus tard dans un vrai compost. Comment obtenir un engrais liquide à base de déchets de cuisine."
            }
        ],
        "difficulté": [
            "Very easy Très facile"
        ],
        "durée": [
            "30 minute(s) minute(s)"
        ],
        "coût": [
            "5 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Simplification_du_Compost_Bokashi_de_cuisine"
        ],
        "introduction": [
            {
                "titre": "Le Compost Bokashi de cuisine permet au gens sans jardin de stocker leurs déchets de cuisine plusieurs mois sans mauvaises odeurs grâce a la digestion par des micoorganismes efficaces (EM). Quand il est plein, on peut le vider dans un compost ordinaire. En plus de cela, le procédé crée de l'engrais organique liquide qu'on peut utiliser pour ses plantes. Mais je préfère une construction avec du matériel 100% récupéré (donc du matériel normalement jeté à la poubelle), et ça me dérange d'être dépendant des producteurices de EM qui n'expliquent pas comment ces organismes sont produits.",
                "sous_items": []
            },
            {
                "titre": "Nous simplifions ce compost et produisons nous même les microorganismes efficaces.",
                "sous_items": []
            },
            {
                "titre": "Fonctionnement du compost bokashi",
                "sous_items": []
            },
            {
                "titre": "Selon la page Wikipedia sur le Bokashi, \"La poudre Bokashi est constituée d'une association de micro-organismes efficaces de types bactéries lactiques, bactéries photosynthétiques, levures et bactéries actinomycètes qui ensemble effectuent un travail synergique\".",
                "sous_items": []
            },
            {
                "titre": "Je me demande à quoi servent les bactéries photosynthétiques dans un milieu sans lumière...",
                "sous_items": []
            },
            {
                "titre": "En français: \"Certains organismes parmi les EM, en particulier les bactéries photosynthétiques et les levures, semblent être logiquement superflus, car ils seront d'abord supprimés par l'environnement sombre et anaérobie de la fermentation homolactique, puis tués par son acide lactique.\"",
                "sous_items": []
            },
            {
                "titre": "Ce seraient donc les bactéries lactiques qui font la plupart du travail, ce qui veut dire que le Bokashi n'est rien d'autre que du compost lactofermenté!",
                "sous_items": []
            },
            {
                "titre": "Le Bokashi est donc rien d'autre que de la choucroute sans sel ajouté et où on remplace le chou par du compost.",
                "sous_items": []
            },
            {
                "titre": "Comme on ne rajoute pas de sel pour sélectionner les bactéries lactiques il faut les cultiver avant et les rajouter, pour être sûr qu'elles prennent le dessus sur d'autres microorganismes.",
                "sous_items": []
            },
            {
                "titre": "Sans fermentation lactique on a la création de biogaz et de très mauvaises odeurs!",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "",
                "sous_items": [
                    "Un sceau de récupération avec couvercle (Ils sont faciles à récupérer en gastronomie, allez demander dans une cantine s'ils en ont)",
                    "Du lait (encore mieux: du lait périmé)",
                    "Optionnel: un bout de bois"
                ]
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "option paillettes: un linge",
                    "option spray: une bouteille de spray vide"
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Cultiver les bactéries lactiques en faisant périmer du lait",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Laisser du lait à l'air libre pour qu'il soit colonisé par les bactéries de l'air. Attendre qu'il se sépare en un liquide plus ou moins transparent et une sorte de fromage.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Récolter les bactéries lactiques",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Faire sécher le fromage sur un linge pour obtenir des paillettes plein de bactéries lactiques.",
                                    "Ou mélanger le liquide transparent avec du sucre pour obtenir une consistance de sirop, diluer le sirop en ratio 1:10 avec de l'eau et remplir la bouteille de spray avec le mélange.",
                                    "Conserver le sirop pour refaire le même mélange quand la bouteille sera vide."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Utilisation",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "C'est simple: ouvrir le couvercle, déposer votre compost, sprayer les bactéries de votre bouteille ou épandez des paillettes de fromage séché et refermez. Pour faire plus de place vous pouvez toujours écraser le compost avec un bout de bois.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/0/01/Simplification_du_Compost_Bokashi_de_cuisine_IMG_20230309_154217.jpg/800px-Simplification_du_Compost_Bokashi_de_cuisine_IMG_20230309_154217.jpg",
                                "alt": "Simplification du Compost Bokashi de cuisine IMG 20230309 154217.jpg",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Récolte de l'engrais liquide",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Une fois que le compost est plein vous pouvez trouver un moyen de récolter le liquide si vous voulez. Si vous êtes convaincu de ce type de compost et que vous utilisez vraiment cet engrais liquide je vous conseille de modifier votre seau comme dans le tuto Compost Bokashi de cuisine.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "A la place du robinet on pourrait mettre un bouchon, ou même pas faire de trou et simplement vider le seau avec le liquide en le séparant du seau avec le compost.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Drainer l'eau en utilisant deux seaux comme dans l'autre tuto va aussi diminuer les odeurs: le sec sent toujours moins fort que le mouillé.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}