{
    "Slow cool - vêtements rafraichissants": {
        "titre": [
            "Slow cool - vêtements rafraichissants"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/2/2a/Slow_cool_-_cooling_clothes_slow_cool_-_vest.png/ia-0e6ac09ba275d30aca6205a812512670-px-Slow_cool_-_cooling_clothes_slow_cool_-_vest.png.png",
                "alt": "",
                "description": "Slow Cool - ensemble de vêtements rafraichissants passifs par évaporation en matériaux naturels Basés sur le même principe que les frigo du désert (zeer pot), ils utilisent l'évaporation de l'eau pour réduire la température du corps. A l'instar de l'approche \"Slow Heat\" - qui consiste à chauffer les habitants plutôt que les habitats - ces vêtements permettent de rafraichir ceux qui les portent. Créé par Geoffroy Lévy - Tutoriel sous licence : CC BY NC"
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "0.5 day(s) jour(s)"
        ],
        "coût": [
            "25 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Slow_cool_-_vêtements_rafraichissants"
        ],
        "introduction": [
            {
                "titre": "Face à la hausse de la fréquence et de l’intensité des journées chaudes et caniculaires, notamment dans les zones précédemment moins exposées, les habitudes et savoir-faire communs nécessaires à la gestion des températures élevées sont généralement absents ou mal adaptés.",
                "sous_items": []
            },
            {
                "titre": "Les risques pour la santé et l’inconfort liés à une exposition répétée à des températures élevées (>25°c) m’ont amené imaginer un accessoire nomade me permettant de mieux traverser ces épisodes éprouvants.",
                "sous_items": []
            },
            {
                "titre": "Lorsqu’il est possible de disposer d’un endroit frais et ventilé, la gestion de la température corporelle dans cet espace accueillant est relativement simple. Le problème se complexifie lorsque l’activité d’un individu (induite ou volontaire) ne lui permet pas de bénéficier d’un environnement frais. Un chantier de BTP, une activité agricole, une randonnée ou la traversée d’un ilot de chaleur sont des situations à risques pendant lesquelles il faut substituer le rafraichissement des corps à celui de l’espace de vie.",
                "sous_items": []
            },
            {
                "titre": "Avec le rêve de disposer d’une combinaison thermique semblable aux distilles dans la saga Dune de Frank Herbert et inspiré par les gilets rafraichissants disponibles en tant qu’équipement de protection individuelle sur le marché, j’ai pensé cet accessoire de vie comme un outil quotidien réalisable par tous à partir de matériaux naturels et/ou locaux.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "Papier pour le patron",
                "sous_items": []
            },
            {
                "titre": "Tissu pur lin (vêtements d’occasion) ; ~1 m2 ; 3 €",
                "sous_items": []
            },
            {
                "titre": "Coton ciré à la cire d’abeille ; ~0,5 m2 ; 10 €",
                "sous_items": []
            },
            {
                "titre": "Feutre de chanvre naturel – 2 x 0,5 m – 600 gr/m2 ; ~0,5 m2 ; 7 €",
                "sous_items": []
            },
            {
                "titre": "Boutons larges en plastique (Récupération sur vêtements usagés) ; 0 €",
                "sous_items": []
            },
            {
                "titre": "Fil de couture et lacet pour la fermeture (déjà en stock) ; 0 €",
                "sous_items": []
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "Craie + règle",
                    "Ciseaux de couture",
                    "Machine à coudre - à défaut, aiguille et dé à coudre"
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Architecture",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "L’accessoire (quelle que soit sa forme) peut-être réalisé en deux versions : sèche ou humide.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le feutre de chanvre est disposé entre deux couches de tissu en fibres naturelles.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La couche interne de tissu (au contact du porteur) diffère alors entre les deux versions.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le choix entre les deux versions est libre en fonction de l’effet recherché, du contexte de port et",
                                "sous_etapes": []
                            },
                            {
                                "titre": "de l’approvisionnement.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Version sèche",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La version sèche nécessite une couche imperméable entre le porteur et l’accessoire afin de ne pas mouiller excessivement le vêtement ou la peau du porteur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Afin de conserver l’aspect naturel des matériaux utilisés, j’ai choisi un coton ciré à la cire d’abeille (acheté déjà enduit).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le feutre de chanvre est disposé entre une couche de lin et une couche de coton enduit (enduction vers le chanvre).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les trois couches fonctionnent ensemble pour créer une surface plus fraiche au contact de la peau du porteur tout en restant peu humide (sans auréole mouillée visible). Cela permet de porter l’accessoire sans avoir à changer de vêtement lorsqu’on le retire.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/c/c7/Slow_cool_-_v_tements_rafraichissants_version_seche.png/800px-Slow_cool_-_v_tements_rafraichissants_version_seche.png",
                                "alt": "Slow cool - v tements rafraichissants version seche.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Version humide :",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La version humide est plus simple. Elle ne nécessite pas de couche imperméable entre le porteur et l’accessoire.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le feutre de chanvre est disposé entre deux couches de lin.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Les trois couches fonctionnent ensemble pour créer une surface plus fraiche et humide au contact de la peau du porteur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour un refroidissement comparable, la sensation de fraicheur est plus intense mais laisse les vêtements du porteur fortement mouillés.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/e/e1/Slow_cool_-_v_tements_rafraichissants_version_humide.png/800px-Slow_cool_-_v_tements_rafraichissants_version_humide.png",
                                "alt": "Slow cool - v tements rafraichissants version humide.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Type d’accessoire et patrons",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "L’accessoire présenté est un gilet court porté près du corps pour un contact optimal avec le porteur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Je l’ai pensé le plus simple possible pour le rendre le plus intégrable possible dans les styles vestimentaires communs. C’est un prototype opérationnel sans recherche stylistique particulière. Son architecture est compatible avec de nombreux styles.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L’épaisseur totale des trois couches permet indifféremment une couture à la main ou à la machine à coudre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Tant que le principe des trois couches est respecté, la forme est totalement libre. Cet accessoire a été pensé comme un des éléments d’un triptyque adapté aux zones à forte vascularisation ou sensibles à la chaleur :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Gilet ou chasuble pour refroidir le tronc.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Casquette à rabats (pour les oreilles) pour refroidir la tête.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Tour de cou pour refroidir le cou et les épaules.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La couture peut être effectuée de deux manières différentes :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- En panneaux (comme le prototype), où le feutre sert de support aux deux couches de tissus cousues de part et d’autre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- En poches retournées, où le feutre est inséré dans une poche formée par les deux couches de tissus cousues endroit face à l’endroit puis retournées pour cacher les coutures.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/7/73/Slow_cool_-_v_tements_rafraichissants_structure_chapeau.png/800px-Slow_cool_-_v_tements_rafraichissants_structure_chapeau.png",
                                "alt": "Slow cool - v tements rafraichissants structure chapeau.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Réalisation - couture en poches retournées",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "- Réaliser le patron à l’aide d’un vêtement ajusté au porteur (pour un meilleur contact avec la peau) en traçant les contours du dos sur une feuille de papier et en ajoutant 15 mm pour la couture sur tout le tracé.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Tracer une ligne verticale au centre du patron et tracer la découpe du col (rond ou en V) et les passages de bras en ajoutant les 15 mm à l’extérieur du col et du passage des bras et de part et d’autre de la ligne verticale.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Découper le patron et reporter sur le tissu le tracé pour le dos et le devant y compris les lignes de couture (15 mm à l’intérieur).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Découper les pièces en nombre suffisant et en fonction de la version sèche ou humide (2 x pour la version humide et 1 x par type de tissus pour la version sèche).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Coudre les pièces endroit contre endroit en laissant une partie non cousue pour passer le feutre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Retourner les poches ainsi créées.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Utiliser les poches pour tracer sur le feutre les contours de découpe.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Découper les pièces de feutre en un exemplaire à l’intérieur des traits de coupe.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Insérer les pièces de feutre dans les poches sans plis à l’aide d’une baguette rigide.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Coudre à la main les ouvertures restantes sur les poches.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Assembler le gilet en veillant à placer les pièces endroit contre endroit.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Coudre au niveau des épaules et des flancs.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Retourner le gilet.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Ajouter la fermeture de votre choix sur le devant (œillets, boutons, scratch…).",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/3/30/Slow_cool_-_v_tements_rafraichissants_schema_assemblage.png/800px-Slow_cool_-_v_tements_rafraichissants_schema_assemblage.png",
                                "alt": "Slow cool - v tements rafraichissants schema assemblage.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/6/6a/Slow_cool_-_v_tements_rafraichissants_patron.png",
                                "alt": "Slow cool - v tements rafraichissants patron.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/b/b0/Slow_cool_-_v_tements_rafraichissants_avant_decoupe.png",
                                "alt": "Slow cool - v tements rafraichissants avant decoupe.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/f/f4/Slow_cool_-_v_tements_rafraichissants_assemblage.png",
                                "alt": "Slow cool - v tements rafraichissants assemblage.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Mise en œuvre",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "- Placer le gilet à plat sur une surface.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Remplir un contenant avec environ 0,5 L d’eau propre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Verser par petites touches les surfaces extérieures (devant et dos).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Appuyer sur les surfaces avec le plat de la main pour imbiber uniformément le feutre.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Enfiler le gilet en veillant à ce qu’il soit bien ajusté au porteur. L’effet est rapide.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/9/90/Slow_cool_-_v_tements_rafraichissants_humidification.png",
                                "alt": "Slow cool - v tements rafraichissants humidification.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/b/b8/Slow_cool_-_v_tements_rafraichissants_imbiber_uniformement.png",
                                "alt": "Slow cool - v tements rafraichissants imbiber uniformement.png",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/0/0e/Slow_cool_-_v_tements_rafraichissants_ajustement_proche_du_corps.png/800px-Slow_cool_-_v_tements_rafraichissants_ajustement_proche_du_corps.png",
                                "alt": "Slow cool - v tements rafraichissants ajustement proche du corps.png",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 7,
                "titre": "Étape 7 - Variantes possibles",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Le cahier des charges établi pour ce prototype opérationnel comporte la volonté de concevoir une solution simple et durable à partir de matériaux naturels.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "En fonction des situations, des approvisionnements et des modes de production, il est tout à fait possible de réaliser un accessoire rafraichissant à partir de matériaux synthétiques dont les performances restent à ce jour à tester et valider. Ces alternatives permettraient de pouvoir diffuser la solution dans un environnement où une ressource est difficile à trouver.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Matériaux du prototype et exemples de variante envisageable (non testée)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Lin => polyester Micro-mesh",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Coton ciré => Tissu imperméable enduit",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Feutre de chanvre => Serviette microfibres",
                                "sous_etapes": []
                            },
                            {
                                "titre": "etc.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 8,
                "titre": "Étape 8 - Résultats des essais",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Ce gilet a été testé dans différentes situations et versions (mesures effectuées avec des thermomètres en verre à alcool et électronique à sonde (cuisine) au contact des surfaces).",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Au-delà de la baisse réelle de la température à surface la peau, le port de ce gilet a permis de créer une sensation de protection derrière un bouclier thermique. En complément de solutions de rafraîchissement pour la tête et le cou, il a permis d’éviter dans plusieurs cas les maux de tête et la forte fatigue associés à l’exposition prolongée à la chaleur malgré une bonne hydratation.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}