{
    "Théorie mathématiques pour focalisation de concentrateurs solaires plans": {
        "titre": [
            "Théorie mathématiques pour focalisation de concentrateurs solaires plans"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/8/87/Th_orie_math_matiques_pour_focalisation_de_concentrateurs_solaires_plans_Capture_d_cran_du_2024-09-09_09-48-43.png",
                "alt": "Th orie math matiques pour focalisation de concentrateurs solaires plans Capture d cran du 2024-09-09 09-48-43.png",
                "description": "Cette page n'est pas un tutoriel mais permet de mettre dans le libre une méthode mathématiques pour la focalisation de concentrateurs solaire plans. Cette méthode a été développée par Luc Dando en 2024. Luc est par ailleurs fondateur de l’ Eco Industrie Locale et auteur du livre « Vers une éco-industrie locale » aux Editions Yves Michel (2014)."
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "1 hour(s) heure(s)"
        ],
        "coût": [
            "0 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Théorie_mathématiques_pour_focalisation_de_concentrateurs_solaires_plans"
        ],
        "introduction": [
            {
                "titre": "En 2024, le projet de four solaire haute température présenté par l’association Causes communes 11 et conçu par Luc Dando dans le cadre de l’appel à Projet du CR « ma solution pour le climat » est élu par les citoyens d’Occitanie. Luc Dando, développe alors une théorie mathématique permettant d'optimiser la focalisation afin d’obtenir des températures très élevées pour ce type de concentrateur. La méthode de calcul donne les angles idéaux des miroirs aux différentes hauteurs solaire, afin de piloter les miroirs avec une cinématique simple. Ceci permet d'avoir un point focal optimisé tout au long de la journée. L'ensemble de ce développement est décrit dans les fichiers PDF joints dans cette page.",
                "sous_items": []
            },
            {
                "titre": "La licence déposée sur ce développement est une licence Creative Commons CC-BY-SA-NC.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [],
        "outils": [],
        "étapes": [],
        "annexes": []
    }
}