{
    "Tranformer un smart-phone en smart-ordi": {
        "titre": [
            "Tranformer un smart-phone en smart-ordi"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/7/73/Tranformer_un_smart-phone_en_smart-ordi_IMG_8256.JPG/ia-3e0de9823fa17d64fa2c70084f12361b-px-Tranformer_un_smart-phone_en_smart-ordi_IMG_8256.JPG.png",
                "alt": "",
                "description": "Ce tutoriel présente les étapes de transformation d'un smartphone en ordinateur, conçu pendant l'expédition Nomade des Mers et optimisé dans le cadre du projet expérimental \"Biosphère, capsule en milieu aride\" porté par Corentin de Chatelperron et Caroline Pultz du Low-tech Lab. Ce prototype a été fabriqué dans la Biosphère durant la période d'expérimentation dans le désert."
            }
        ],
        "difficulté": [
            "Easy Facile"
        ],
        "durée": [
            "30 minute(s) minute(s)"
        ],
        "coût": [
            "50 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Tranformer_un_smart-phone_en_smart-ordi"
        ],
        "introduction": [
            {
                "titre": "Dans un monde où l'empreinte numérique augmente de manière exponentielle, selon GreenIT France, le numérique représente aujourd'hui 3 à 4 % des émissions de gaz à effet de serre dans le monde, soit l'équivalent de 1,5 fois l'impact de l'ensemble du secteur du transport aérien.",
                "sous_items": []
            },
            {
                "titre": "Il est grand temps de reconsidérer notre utilisation du numérique. Mais qu'est-ce que le numérique représente ? Il se compose de trois éléments : 60 % pour les terminaux (ordinateurs, smartphones, objets connectés), 15 % pour les espaces de stockage (data centers) et 25 % pour le réseau de transmission. Non seulement le transfert et le stockage des données de l'internet mondial consomment beaucoup d'énergie, mais le nombre croissant d'appareils numériques par personne joue également un rôle majeur dans cette empreinte écologique. Et oui, la majeure partie de l'impact provient de la fabrication des terminaux ! Ainsi, la manière la plus efficace de réduire notre empreinte digitale est d'utiliser nos équipements le plus longtemps possible et d'opter pour des appareils reconditionnés.",
                "sous_items": []
            },
            {
                "titre": "Mais pas que! Nous nous sommes penchés sur une solution innovante : il est possible d'optimiser son smartphone pour remplacer l'ordinateur ! En exploitant tout le potentiel souvent sous-estimé de nos téléphones, ceux-ci sont capables d'accomplir diverses tâches de bureau, telles que le traitement de texte, la gestion des e-mails, la navigation web et même les visioconférences. On se rend compte que nous utilisons nos ordinateurs et nos smartphones de la même façon ! Nous pouvons faire tout ce que nous faisions avec notre ordinateur, les batteries durent longtemps et nous pouvons les recharger avec l'énergie solaire. Si un élément se casse, nous pouvons facilement le remplacer, et nous pouvons le garder dans notre poche. Cette pratique s'adresse particulièrement aux personnes qui effectuent principalement des tâches de bureau, éliminant ainsi le besoin d'un ordinateur ou d'une tablette !",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "",
                "sous_items": [
                    "1 smartphone, vérifiez le branchement (USB C ou micro USB)",
                    "1 câble d’extension OTG USB vers USB C ou micro USB en fonction de votre téléphone",
                    "1 mini clavier azerty avec câble USB sans rétro-éclairage",
                    "1 hub 4 ports usb (pour brancher téléphone, clavier, souris et éventuellement une clé USB)",
                    "1 mini souris de voyage rétractable avec câble USB",
                    "1 aimant pour téléphone (voir système d’accrochage pour moto ou voiture)"
                ]
            }
        ],
        "outils": [
            {
                "titre": "",
                "sous_items": [
                    "fer à souder à pointe fine pour plus de précision, sur son support",
                    "fil à souder et un noyau de résine",
                    "dénudeur de câble ou couteau",
                    "éponge humide ou autre pour nettoyer la pointe du fer à souder entre les soudures, en éliminant les résidus de soudure",
                    "gaines thermorétractables pour fils électriques, voir taille en fonction du diamètre de vos câbles à isoler"
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Avant de commencer",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Avant de commencer, vérifiez la compatibilité de votre téléphone avec la fonctionnalité OTG (USB On-The-Go). L'USB On-The-Go est une fonctionnalité matérielle qui permet à un appareil mobile, tel qu'un smartphone ou une tablette, de fonctionner en tant qu'hôte USB, ce qui signifie qu'il peut se connecter à d'autres périphériques USB tels que des clés USB, des souris, des claviers, des disques durs externes, des manettes de jeu, etc.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Matériel : Pour prendre en charge OTG, un appareil doit avoir un port micro USB ou USB-C compatible OTG. De plus, le matériel interne doit être conçu pour gérer la fonctionnalité OTG.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Logiciel : Le système d'exploitation de l'appareil doit également prendre en charge OTG. La plupart des smartphones Android sont compatibles avec OTG, mais certains fabricants peuvent personnaliser leur version d'Android, ce qui peut influencer la compatibilité.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Configuration : Dans certains cas, vous devrez peut-être activer la fonctionnalité OTG dans les paramètres de votre téléphone.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Support logiciel : Les applications que vous utilisez doivent également prendre en charge OTG pour fonctionner correctement avec des périphériques USB.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Vérifiez votre câble USB : tout d'abord, assurez-vous que votre câble USB de recharge de téléphone peut également transférer des données. Certains câbles sont conçus uniquement pour la charge et ne prennent pas en charge le transfert de données.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Connectez votre smartphone à un ordinateur : Pour vérifier la capacité de transfert de données de votre câble, branchez votre smartphone à un ordinateur. Vous pouvez utiliser un ordinateur Windows, un Mac ou un autre système. Si vous utilisez un Mac et possédez un smartphone Android, vous pouvez télécharger l'application \"Android File Transfer\" pour faciliter le processus. Cependant, pour les transferts depuis un PC vers un téléphone Android, il n'est généralement pas nécessaire d'installer une application supplémentaire.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "- Testez le transfert de données : une fois que votre téléphone est connecté à l'ordinateur, essayez de transférer des fichiers. Vous pouvez par exemple copier un fichier de l'ordinateur vers votre téléphone ou vice versa. Si le transfert de données s'effectue sans problème, votre téléphone est compatible avec OTG.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Si le transfert de données fonctionne, votre téléphone est prêt à être utilisé avec divers périphériques USB grâce à la fonctionnalité OTG. Vous pouvez ainsi connecter des clés USB, des souris, des claviers, des disques durs externes, et d'autres accessoires compatibles.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Boîtier",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Trouvez ou fabriquez un boîtier pour votre \"smart-ordinateur” adapté aux dimensions de votre matériel. Sur base de notre clavier 27.6 x 13.8 x 1.4 cm, nous avons dimensionné notre boîtier à 29,6x21x2,8 cm. Assurez-vous qu'il convienne à votre smartphone.",
                                    "Ajoutez un système pour ajuster/orienter le clapet-écran au niveau de vos yeux. Cela vous permettra d'obtenir un angle de vue confortable."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/0/00/Tranformer_un_smart-phone_en_smart-ordi_IMG_6689.JPG/800px-Tranformer_un_smart-phone_en_smart-ordi_IMG_6689.JPG",
                                "alt": "Tranformer un smart-phone en smart-ordi IMG 6689.JPG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/8/84/Tranformer_un_smart-phone_en_smart-ordi_IMG_6684.JPG/800px-Tranformer_un_smart-phone_en_smart-ordi_IMG_6684.JPG",
                                "alt": "Tranformer un smart-phone en smart-ordi IMG 6684.JPG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/0/08/Tranformer_un_smart-phone_en_smart-ordi_IMG_6687.JPG/800px-Tranformer_un_smart-phone_en_smart-ordi_IMG_6687.JPG",
                                "alt": "Tranformer un smart-phone en smart-ordi IMG 6687.JPG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/b/b0/Tranformer_un_smart-phone_en_smart-ordi_IMG_6691.JPG/800px-Tranformer_un_smart-phone_en_smart-ordi_IMG_6691.JPG",
                                "alt": "Tranformer un smart-phone en smart-ordi IMG 6691.JPG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/9/94/Tranformer_un_smart-phone_en_smart-ordi_IMG_6694.JPG/800px-Tranformer_un_smart-phone_en_smart-ordi_IMG_6694.JPG",
                                "alt": "Tranformer un smart-phone en smart-ordi IMG 6694.JPG",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Hub USB et clavier USB",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Collez le hub au clavier. Idéalement, collez-le à droite du clavier pour les droitiers.",
                                    "Soudez les fils pour les connecter en insérant des gaines thermorétractables (à ne pas chauffer pour l’instant)."
                                ]
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Une fois soudé, tester le clavier en pluggant le câble dans un adaptateur usb ou à un port usb d’ordinateur. Observez si la lumière du clavier s’allume.",
                                    "Puis isolez les fils électriques en chauffant les gaines thermorétractables."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/9/9d/Tranformer_un_smart-phone_en_smart-ordi_IMG_6696.JPG/800px-Tranformer_un_smart-phone_en_smart-ordi_IMG_6696.JPG",
                                "alt": "Tranformer un smart-phone en smart-ordi IMG 6696.JPG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/8/8e/Tranformer_un_smart-phone_en_smart-ordi_IMG_6699.JPG/800px-Tranformer_un_smart-phone_en_smart-ordi_IMG_6699.JPG",
                                "alt": "Tranformer un smart-phone en smart-ordi IMG 6699.JPG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/6/64/Tranformer_un_smart-phone_en_smart-ordi_IMG_6709.JPG/800px-Tranformer_un_smart-phone_en_smart-ordi_IMG_6709.JPG",
                                "alt": "Tranformer un smart-phone en smart-ordi IMG 6709.JPG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/4/4a/Tranformer_un_smart-phone_en_smart-ordi_IMG_6707.JPG/800px-Tranformer_un_smart-phone_en_smart-ordi_IMG_6707.JPG",
                                "alt": "Tranformer un smart-phone en smart-ordi IMG 6707.JPG",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Fixation du téléphone",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Collez un aimant de téléphone pour voiture sur le dos de votre smartphone et à l'intérieur du clapet-écran. Assurez-vous que l'aimant est suffisamment solide pour maintenir le téléphone en place.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/f/fd/Tranformer_un_smart-phone_en_smart-ordi_IMG_6728.JPG/800px-Tranformer_un_smart-phone_en_smart-ordi_IMG_6728.JPG",
                                "alt": "Tranformer un smart-phone en smart-ordi IMG 6728.JPG",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Câble d’extension OTG",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Branchez le câble au téléphone aimanté et vérifiez sa longueur lorsque le téléphone est orienté de manière verticale et horizontale.",
                                    "Coupez le câble à la longueur appropriée et le câble port USB, puis soudez-les ensemble. Isolez soigneusement les fils pour éviter les courts-circuits. Testez la connexion au téléphone avant d'isoler définitivement le câble global."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/5/58/Tranformer_un_smart-phone_en_smart-ordi_IMG_6739.JPG/800px-Tranformer_un_smart-phone_en_smart-ordi_IMG_6739.JPG",
                                "alt": "Tranformer un smart-phone en smart-ordi IMG 6739.JPG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/3/3b/Tranformer_un_smart-phone_en_smart-ordi_IMG_6742.JPG/800px-Tranformer_un_smart-phone_en_smart-ordi_IMG_6742.JPG",
                                "alt": "Tranformer un smart-phone en smart-ordi IMG 6742.JPG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/1/18/Tranformer_un_smart-phone_en_smart-ordi_IMG_6746.JPG/800px-Tranformer_un_smart-phone_en_smart-ordi_IMG_6746.JPG",
                                "alt": "Tranformer un smart-phone en smart-ordi IMG 6746.JPG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/3/3b/Tranformer_un_smart-phone_en_smart-ordi_IMG_6754.JPG/800px-Tranformer_un_smart-phone_en_smart-ordi_IMG_6754.JPG",
                                "alt": "Tranformer un smart-phone en smart-ordi IMG 6754.JPG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/2/20/Tranformer_un_smart-phone_en_smart-ordi_IMG_6755.JPG/800px-Tranformer_un_smart-phone_en_smart-ordi_IMG_6755.JPG",
                                "alt": "Tranformer un smart-phone en smart-ordi IMG 6755.JPG",
                                "description": ""
                            }
                        ]
                    }
                ]
            },
            {
                "numero": 6,
                "titre": "Étape 6 - Votre smart-ordi",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Fixez le clavier à l'intérieur du boîtier à l'aide de ruban adhésif double-face (ou autres méthodes de fixation comme des cales)."
                                ]
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": [
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/4/46/Tranformer_un_smart-phone_en_smart-ordi_IMG_6761_1_.JPG/800px-Tranformer_un_smart-phone_en_smart-ordi_IMG_6761_1_.JPG",
                                "alt": "Tranformer un smart-phone en smart-ordi IMG 6761 1 .JPG",
                                "description": ""
                            },
                            {
                                "url": "https://wiki.lowtechlab.org/images/thumb/d/d2/Tranformer_un_smart-phone_en_smart-ordi_IMG_6762.JPG/800px-Tranformer_un_smart-phone_en_smart-ordi_IMG_6762.JPG",
                                "alt": "Tranformer un smart-phone en smart-ordi IMG 6762.JPG",
                                "description": ""
                            }
                        ]
                    }
                ]
            }
        ],
        "annexes": []
    }
}