{
    "Vélo générateur d électricité": {
        "titre": [
            "Vélo générateur d'électricité"
        ],
        "image": [
            {
                "url": "https://wiki.lowtechlab.org/images/thumb/9/93/V_lo_g_n_rateur_d_lectricit_IMG_20230602_103343.jpg/ia-d3b9c746b8a324e3b2f7f676c8838ef8-px-V_lo_g_n_rateur_d_lectricit_IMG_20230602_103343.jpg.png",
                "alt": "",
                "description": "Vélo qui permet de produire de l'électricité afin de recharger des appareils du quotidien, comme les smartphones et les tablettes. Le projet a vocation à évoluer pour intégrer du stockage d’énergie sur batterie. Le projet a été réalisé par les éco-délégués du Low-tech ISM (Low-tech lycée Institution Saint-Malo la Providence) en partenariat avec le Low-tech Lab Brest, Explore, Elemen'terre Project et Milwaukee."
            }
        ],
        "difficulté": [
            "Medium Moyen"
        ],
        "durée": [
            "1 day(s) jour(s)"
        ],
        "coût": [
            "150 EUR (€)"
        ],
        "liens": [
            "https://wiki.lowtechlab.org/wiki/Vélo_générateur_d_électricité"
        ],
        "introduction": [
            {
                "titre": "L’usage du numérique est omniprésent dans notre quotidien. Loin d’être verte, la “révolution numérique” représenterait 12 % de la consommation électrique en France (soit 56 TWh).",
                "sous_items": []
            },
            {
                "titre": "On distingue trois grandes catégories d’équipements :",
                "sous_items": [
                    "Les ordinateurs, smartphones, écrans ou autres objets connectés",
                    "Les datacenters, qui hébergent les équipements fournissant les services numériques (site web, réseaux sociaux, etc.)",
                    "les infrastructures du réseau comme les antennes (3G, 4G, etc.), fibres optiques ou autres composants techniques qui relient les datacenters aux usagers"
                ]
            },
            {
                "titre": "Les services proposés ne sont donc pas “dématérialisés” tels que nous avons l’habitude de le concevoir. De plus, ils sont en constante augmentation. L’enjeu est donc de sensibiliser les usagers sur la représentation physique de cet usage, afin de permettre une meilleure appropriation du sujet. Une sensibilisation aux fondamentaux physiques peuvent en effet favoriser les choix collectifs en accord avec les enjeux sociétaux actuels.",
                "sous_items": []
            },
            {
                "titre": "Le pédalier est un outil intéressant puisqu’il permet de représenter physiquement la notion de puissance produite instantanément (exprimée en W) et le concept d’énergie (exprimé en Wh). En outre, c’est une solution idéale pour recharger ses appareils et il peut facilement être déployé dans des lieux publics.",
                "sous_items": []
            },
            {
                "titre": "Il se base en grande partie sur des objets récupérés (vélo, roues rollers, chutes de bois, etc.) mais nécessite néanmoins certaines connaissances en électronique : fonctionnement d’un moteur électrique, transformation de l’énergie mécanique en énergie électrique, seuils de tension, etc.",
                "sous_items": []
            },
            {
                "titre": "Le design du pédalier représenté ici est brut et s’inscrit dans le cadre d’un projet pédagogique réalisé par plusieurs groupes de lycéens. Il est librement inspiré du pédalier du Low-tech Magazine.",
                "sous_items": []
            }
        ],
        "mentions légales": [],
        "matériaux": [
            {
                "titre": "1x Vélo avec une transmission en état",
                "sous_items": []
            },
            {
                "titre": "1x Support de roue type home trainer",
                "sous_items": []
            },
            {
                "titre": "1x Adaptateur d’axe moteur",
                "sous_items": []
            },
            {
                "titre": "1x Roue pour adapter le diamètre de l’arbre moteur",
                "sous_items": []
            },
            {
                "titre": "1x Moteur électrique",
                "sous_items": []
            },
            {
                "titre": "1x Ampèremètre analogique",
                "sous_items": []
            },
            {
                "titre": "1x Voltmètre analogique",
                "sous_items": []
            },
            {
                "titre": "1x Diode Schottky",
                "sous_items": []
            },
            {
                "titre": "1x Fusible",
                "sous_items": []
            },
            {
                "titre": "1x Abaisseur de tension (step down converter) 12-32V vers 5V",
                "sous_items": []
            },
            {
                "titre": "1x Répartiteur USB (optionnel)",
                "sous_items": []
            },
            {
                "titre": "1x Ampèremètre/voltmètre USB",
                "sous_items": []
            },
            {
                "titre": "5 m de câble électrique, section 1mm² (rouge)",
                "sous_items": []
            },
            {
                "titre": "5 m de câble électrique, section 1mm² (noir)",
                "sous_items": []
            },
            {
                "titre": "Bornes automatiques type Wago 2x et 3x fils",
                "sous_items": []
            },
            {
                "titre": "Colson",
                "sous_items": []
            },
            {
                "titre": "Etain (pour soudure électriques)",
                "sous_items": []
            }
        ],
        "outils": [
            {
                "titre": "Électricité",
                "sous_items": [
                    "Fer à souder",
                    "Éponge pour nettoyer la panne du fer à souder",
                    "Pince multiple",
                    "Pince à dénuder",
                    "Pince coupante"
                ]
            },
            {
                "titre": "Autres",
                "sous_items": [
                    "Tournevis",
                    "Perceuse",
                    "Embouts visseuse (en kit)",
                    "Foret à bois (en kit)",
                    "Foret à métaux (en kit)",
                    "Clé à cliquet",
                    "Douilles (en kit)",
                    "Serre-joints",
                    "Scie à bois",
                    "Scie à métaux",
                    "Marteau",
                    "Clés Allen (en kit)",
                    "Clés plates (en kit)"
                ]
            },
            {
                "titre": "EPI",
                "sous_items": [
                    "Casque antibruit ou bouchons d’oreille",
                    "Lunettes de protection",
                    "Gants multi-usages",
                    "Chaussures de sécurité"
                ]
            }
        ],
        "étapes": [
            {
                "numero": 1,
                "titre": "Étape 1 - Principe de fonctionnement",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Lorsque l’utilisateur pédale, la roue du vélo entraîne l’arbre moteur dans un mouvement de rotation. Le moteur génère alors une tension proportionnelle à la vitesse de rotation du pédalier. Et lorsque les bornes + et - du moteur sont reliées à un appareil électrique, ce dernier est alors alimenté.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "A noter que plus le courant consommé par l'appareil est important, plus la résistance mécanique ressentie par l’utilisateur est importante.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La tension qui varie en fonction de la vitesse de rotation de la roue pose problème pour des appareils électriques type tablettes et smartphones, qui nécessitent une tension de 5V stable pour fonctionner. Ainsi un abaisseur de tension (step down converter) est intégré au système afin de stabiliser la tension à 5V.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "La protection du système, en cas de polarité inversée, est réalisée par une diode Schottky en série. Cette diode permet également d’éviter que le montage électrique ne fasse tourner le moteur (et les pédales !), notamment en cas de branchement d’une batterie par exemple.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Enfin, des appareils de mesures sont installés pour monitorer la production électrique instantanée aux bornes du moteur : un voltmètre, ainsi qu'un ampèremètre entre la diode et l’abaisseur de tension. La relation suivante permet d'en déduire la puissance instantanée ː",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour mesurer la charge effective de l’appareil branché sur le connecteur USB, un multimètre (qui intègre un voltmètre et un ampèremètre) est rajouté en sortie de l’abaisseur de tension.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 2,
                "titre": "Étape 2 - Dimensionnement du vélo",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La première étape consiste à déterminer le diamètre de la roue à fixer sur l'arbre moteur.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Pour ce faire il faut connaître les dimensions de plusieurs éléments du vélo :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Diamètre du pédalier",
                                    "Diamètre de la roue de vélo",
                                    "Diamètre du pignon",
                                    "Diamètre de l'arbre moteur (en prenant en compte l'adaptation de ce dernier par une roue de roller ou de skate par exemple)"
                                ]
                            },
                            {
                                "titre": "Il est également nécessaire de connaître les données constructeur du moteur, à savoir l'équivalent en tension (exprimé en V) en fonction de la vitesse de rotation du moteur (exprimé en tours/min). On rappelle ici que la tension générée par le moteur est proportionnelle à la vitesse de rotation.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ensuite il faut appliquer l'équation suivante :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Voici un exemple avec un moteur P40-250 de AmpFlow :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Umoteur = 12V @ 1700 tours/min",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Et avec les caractéristiques suivantes au niveau du vélo ː",
                                "sous_etapes": []
                            },
                            {
                                "titre": "⌀ Roue = 64 cm",
                                "sous_etapes": []
                            },
                            {
                                "titre": "⌀ Pédalier = 21 cm",
                                "sous_etapes": []
                            },
                            {
                                "titre": "⌀ Pignons = 6,5 cm",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dans notre cas, une roue de roller fait parfaitement l'affaire. Nous avons récupéré des roues de 7 cm de diamètre environ.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 3,
                "titre": "Étape 3 - Intégration du moteur",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Installer le home trainer pour surélever la roue arrière du vélo.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Dévisser l'écrou sur l'axe moteur pour retirer les parties métalliques noires présentes sur l'axe.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ensuite on installe l'adaptateur d'arbre. Il est emmanché directement sur l'arbre du moteur et est maintenu par deux vis serrées sur l'axe.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Démonter une roue de roller.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Installer la roue de roller sur l'axe, maintenue par l'écrou et les rondelles fournies avec l'adaptateur d'arbre. Il faut centrer au maximum la roue de roller par rapport à l'arbre moteur avant de serrer l'écrou.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Fabriquer un support en bois pour maintenir le contact entre la roue de roller et la roue du vélo. Ce support peut avoir plusieurs formes. Cependant le type de support réalisé par le Low-tech Magazine est pertinent puisqu'il permet à la roue de roller de rester en contact avec la roue de vélo grâce à son plan incliné.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Fixer le support moteur sur le home trainer.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 4,
                "titre": "Étape 4 - Câblage de l'électronique",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "La partie électronique se compose de plusieurs éléments ː",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Le moteur à courant continu, qui permet de générer une tension",
                                    "Une diode Schottky qui protège le circuit",
                                    "Un fusible qui protège lui aussi le circuit",
                                    "Un voltmètre pour mesurer la tension",
                                    "Un ampèremètre pour mesurer le courant",
                                    "Un abaisseur de tension 12-32 V vers 5 V qui permet de stabiliser la tension en sortie à 5 V. Il ne fonctionne pas pour une tension en entrée inférieure à 9 V. L'utilisateur doit donc maintenir une tension au moins égale à 9 V lorsqu'il pédale",
                                    "Un multimètre USB qui permet d'afficher la tension et le courant consommé par les appareils USB",
                                    "Un appareil à recharger compatible USB"
                                ]
                            },
                            {
                                "titre": "La première étape consiste à déterminer la section des câbles qui seront utilisés ː",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Avec :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "S (mm²) = Section du câble",
                                "sous_etapes": []
                            },
                            {
                                "titre": "p (Ω.mm²/m) = Résistivité du cuivre (0.023 Ω.mm²/m)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L (m)= Longueur du fil (additionner la longueur des conducteurs + et -)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "I (A)= Intensité maximale de l’appareil",
                                "sous_etapes": []
                            },
                            {
                                "titre": "U (V) = Chute de tension admissible (Vmax * 3%)",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Exemple dans notre cas où nous branchons des appareils de très faible puissance :",
                                "sous_etapes": []
                            },
                            {
                                "titre": "L = 2 x 2 = 4m",
                                "sous_etapes": []
                            },
                            {
                                "titre": "I = 3 A max",
                                "sous_etapes": []
                            },
                            {
                                "titre": "U = 12 * 0.03 = 0.36V",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Un câble de section 1mm² a été retenu. A noter qu'augmenter la section d'un câble augmente très rapidement le coût de ce dernier.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Lorsque le dimensionnement des câbles est terminé, on peut intégrer les éléments ː",
                                "sous_etapes": []
                            },
                            {
                                "titre": "",
                                "sous_etapes": [
                                    "Supprimer, via la pince coupante, les deux cosses présentes sur les fils rouge et noir du moteur. Y Souder ensuite, sur les couleurs correspondantes, le fil noir, puis le fil rouge",
                                    "Sur le fil rouge, on connecte la diode Schottky grâce à une première borne automatique 2 fils",
                                    "Une fois la diode connectée, on insère le fusible dans l’autre partie de la borne automatique puis l'autre extrémité du fusible dans une seconde borne automatique",
                                    "Dans cette seconde borne automatique, on insère un autre fil rouge",
                                    "Insérer la suite du fil rouge dans une borne 3 fils. Y ajouter deux fils supplémentaires ː l'un est relié à la borne + du voltmètre et l'autre à la borne + de l'ampèremètre.",
                                    "La borne - de l'ampèremètre est reliée à une nouvelle borne automatique 2 fils. Un fil rouge est alors connecté sur le deuxième contacteur automatique. L'autre extrémité de ce fil est reliée à la borne positive de l'abaisseur de tension",
                                    "Le fil noir du moteur est relié à une borne automatique 3 fils. Un deuxième fil sera alors relié à la borne - du voltmètre, tandis que le troisième fil est relié au - de l'abaisseur de tension",
                                    "On connecte alors le multimètre USB sur le connecteur correspondant présent sur l'abaisseur de tension"
                                ]
                            },
                            {
                                "titre": "Lorsque la vérification est concluante, on peut alors faire parcourir les câbles le long du cadre du vélo et les fixer via des Colsons.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Ensuite, il est possible de pédaler pour vérifier si le multimètre USB s'allume. Si c'est le cas, le câblage réalisé est correct . On peut alors vérifier la charge d'un appareil USB, branché sur l'un des deux ports présents sur le multimètre.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            },
            {
                "numero": 5,
                "titre": "Étape 5 - Réalisation du dashboard",
                "solutions": [
                    {
                        "objectif": "",
                        "materiaux_outils": [],
                        "etapes": [
                            {
                                "titre": "Fabriquer un support en bois, suffisamment large pour y intégrer l'électronique, le voltmètre, l'ampèremètre, le multimètre ainsi qu'un espace suffisant pour poser une tablette ou un smartphone.",
                                "sous_etapes": []
                            },
                            {
                                "titre": "Le support est fixé directement sur le guidon.",
                                "sous_etapes": []
                            }
                        ],
                        "remarques": [],
                        "fichiers": [
                            {
                                "nom": "",
                                "type": "",
                                "description": "",
                                "lien": ""
                            }
                        ],
                        "images": []
                    }
                ]
            }
        ],
        "annexes": []
    }
}